[
    {
        "url": "http://magastimes.ru/v-chas-lixoj-zakon-prezrev/",
        "parseTitle": "«… В час лихой, закон презрев…»",
        "parseImage": "http://magastimes.ru/wp-content/uploads/2020/02/3-v-vagone-fevral-19441.jpg",
        "parseText": "Посвящается     ингушскому  народу, пережившему годы депортации и сохранившему свои честь и достоинствоПрошедшие так называемые демократические преобразования в  СССР   на рубеже 1980-1990  годов позволили сделать достоянием гласности исторические события прошлого нашего народа, информация  о которых длительное время умалчивалось. К их числу относится депортация ингушей.          Этот вопрос остается наименее исследованным применительно к событиям 40-х годов  в Чечено-Ингушской АССР.       После выселения советских немцев (сентябрь-октябрь 1941 года) не пришлось долго ждать очередной волны принудительных переселений. 11 февраля 1943 года на заседании Политбюро  ЦК ВКП (б) был рассмотрен вопрос депортации ингушей и чеченцев. Ни один член Политбюро не выступил против выселения  «провинившихся» народов. Разногласия появились только при определении сроков проведения спецоперации.        Для выселения ингушей и чеченцев были направлены 96073 военнослужащих наркомата внутренних дел. Заместитель наркома внутренних дел  по войскам А.Н.Аполонов представил  Л.Берии для утверждения 13 декабря 1943 года предложения по вопросу сосредоточения войск НКВД. По линии органов  госбезопасности и внутренних дел выделялось 19 000 оперработников.  Доставка личного состава в ЧИАССР была проведена в 3 этапа.          Часть войск третьей очереди была направлена в ЧИАССР из Калмыкии, где они проводили спецоперацию по выселению калмыцкого народа с 28 по 31 декабря 1943 года. Таким образом, из всех войск НКВД, привлекавшихся  к насильственному выселению ингушей и чеченцев, около 70 процентов до этого уже участвовали в проведении аналогичных акций. (РГВА.Ф.38650. ОП.1.13.Л.92)          Вся территория ЧИАССР была разделена на 4 оперативных сектора. При разделении на сектора подручные Берии учли численность выселяемого контингента и особенности рельефа местности. В каждом из них старшим оперативным начальником являлся офицер органов  госбезопасности, на которого возлагалось вся ответственность за подготовку и проведение спецоперации. Одним из его заместителей назначался офицер внутренних войск.        В середине февраля 1944 года в ЧИАССР прибыли Берия и его подручные псы: Кобулов, Серов и десятка два генералов. 21 февраля руководящих работников из среды ингушей и чеченцев собрали в обкоме КПСС. Других работников, кроме ингушей и чеченцев, не было, за исключением первого секретаря чечено-ингушского обкома КПСС В.И.Иванова и народного комиссара внутренних дел  республики Т.Дроздова.       В.И.Иванов сказал: «Товарищи, мы собрали вас по поручению Берии для выполнения особо важного правительственного задания. Вы разбиты на отдельные группы, сегодня же должны отбыть на военных машинах в распоряжение воинских частей, где вам будет сообщено о цели и задаче вашей командировки».        Ингушская группа состояла из А.Мальсагова, Г-М.Ведзижева, А.Бузуртанова,Т.Мальсагова, Т.Кулбужева, М.Яндиева, А.Наурбиева. Возглавлял эту группу Председатель Президиума ВС ЧИАССР Ю.Тамбиев.        В 23 часа 21 февраля члены указанной группы прибыли в г. Орджоникидзе, в Наркомат внутренних дел СО АССР,  а оттуда отправились на железнодорожную станцию. 22 февраля в 10 часов ингушская группа была доставлена в правительственный вагон,  где у входа находился  нарком внутренних дел Северной Осетии Г.А.Токоев. Войдя в вагон, они увидели сидящего за столом заместителя Берии Кобулова и около двух десятков генералов.   Кобулов в упор спросил: «Вы знаете, зачем вас сюда привезли?»  Большинство ответили, что нет.  На что  Кобулов заявил: «Вас собрали, чтобы вы оказали нужную помощь войскам для выполнения решения Советского Правительства о поголовном выселении всех чеченцев и ингушей из пределов  Северного Кавказа в другие однотипные в климатическом отношении районы Советского Союза».   Далее было отмечено, что в «местах поселения все подготовлено для вашего приема, а вы должны помочь организовать переселение без крови и эксцессов».          Указанной выше ингушской группе отводилась роль переводчиков речей генералов палачей.          В заключение Кобулов издевательски сказал: «Сейчас идет война, фронту нужны продовольствие, оружие, танки, самолеты. Чеченцы и ингуши обязаны производить все это и поставлять армии. Мы не говорим, что ваши народы повинны в предъявляемых обвинениях, но идет война и некогда в этом разбираться».          Солдатам было дано указание при сопротивлении каждого расстреливать на месте. На всякий случай, со слов Кобулова, к границе нашей республики были подтянуты танки и самолеты.          22 февраля завершилась работа по подготовке командно-оперативного состава к проведению спецоперации. Полностью были сформированы оперативно-войсковые группы, в каждую из которых входили один оперработник и два бойца войск НКВД. Такие группы должны были одновременно выселять 4 семьи.         22 февраля на сельских сходах народу объявили, чтобы никто не выходил из дома, мол, намечено проведение военных учений. Утром 23 февраля всех мужчин от 16 лет и старше собрали в специально отведенном месте.         В каждом населенном пункте Ингушетии в то суровое утро перед собравшимися выступали уважаемые  односельчан, которые просили «сохранять спокойствие», не поддаваться провокациям, так как солдатам и их начальникам-извергам дана команда стрелять. Всем стало понятно, что подтвердилось самое страшное – их выселяют.          Спецоперация на территории ЧИ АССР началась в 2 часа ночи  23 февраля 1944 года. За один день 23 февраля выселили более 300 тысяч человек, проживавших на равнинной территории республики. В  этот день не обошлось без применения оружия и арестов. Об этом Сталину телеграфировал Берия: «Имели место 6 случаев попытки к сопротивлению со стороны отдельных лиц, которые пресечены арестом или применением оружия».            Мужчин с семьями соединяли перед самой посадкой в вагоны.  При посадке в вагоны солдаты отбирали у людей понравившиеся им  вещи. Вагоны набивали под завязку. Многие  семьи были разлучены, оказались в разных вагонах и составах. Тех, кого в то роковое утро не оказалось дома, брали там, где человек попадался. Поэтому многие семьи были разлучены, порою на многие месяцы и годы. Растолкав людей как попало  по холодным вагонам, двери задвигались, вешались на них большие замки.          К концу дня 23 февраля появилась первая суммарная сводка о ходе погрузки и отправления эшелонов. По каждой из 27 железнодорожных станций  докладывалась информация по числу загруженных  и отправленных эшелонов, по количеству размешенных в поездах людей, в том числе детей.          Каждые 6 часов руководители 4-х оперативных секторов докладывали Берии о ходе операции. Самой большой неожиданностью стал мощный мокрый снегопад,  начавшийся во второй половине дня практически во всех 24 районах ЧИ АССР.          Так, 23 февраля 1944 года  в 24 час. 00 мин.  было готово к отправке 39 эшелонов, еще 32 стояли под погрузкой, а 18 уже отматывали сотни километров и тысячи искалеченных судеб.  И 134 178  человек, в том числе 42 529 детей, потеряли в тот день свой дом, родину, сменив ее на теплушку, где теплом и не пахло. В среднем на каждый поезд приходилось две с половиной тысячи человек. Где больше, где меньше.        Для сопровождения эшелонов  со спецпереселенцами Конвойным управлением НКВД СССР выделялся на каждый эшелон взвод бойцов в количестве 35-40 человек. Эти войска сопровождали спецпереселенцев до мест их расселения.         В отчетных документах на имя Берии эшелоны обозначались индексом «СК» – спецконтингент и трехзначной цифрой – СК-001, СК-220, СК -235 и т.д. К примеру: «СК-381 на станции Уфа Куйбышевской железной дороги, из-за большого количества больных, вагон отцеплен». В следующей телеграмме читаем,  что «из эшелона СК-397 на станции Челябинск Южно-Уральской железной дороге сняты несколько трупов женщин и детей и одного старика». Гибли в основном старики и дети. Истощение, воспаление легких и инфекционные болезни были спутниками выселяемых людей.       Переселение осуществлялось по двум направлениям. Основным был южный поток (отмечен на карте Берии коричневой тушью) – 130 эшелонов продвигались по маршруту Астрахань – Уральск. В Илецке 22 эшелона через Орск уходили на Акмолинск. Оставшиеся поезда через Актюбинск направлялись в Кзыл-Орду. На станции Арысь 29 эшелонов катили на Ташкент, Коканд, Ош, Ленинабад. Оставшиеся 66 составов через Чимкент, Фрунзе, Алма-Ату направлялись в район Семипалатинска.         Северный поток (синий цвет), состоящий из 70 вагонов, двигался на Тихорецкую, Волгоград  и Куйбышев. Здесь 10 поездов  поворачивали на Оренбург и Акмолинск. Оставшаяся часть продолжала путь  на Челябинск, но, не доезжая до города, 39 эшелонов двигались на юг – Кустанай,  Акмолинск, Караганда и Кокчетав.  Оставшийся после Челябинска 21 эшелон, миновав  Омск и Петропавловск, шли  на Павлодар, где терялись в казахской снежной степи. По всем маршрутам следования было всего 37 станций, где оборудовались  так называемые   пункты питания.  Спасением для переселенцев стало то, что они в спешке сумели с собой прихватить.         Помимо того, вслед за основным народом были депортированы 4 146 человек, проживавших  в Краснодарском крае, Ростовской  и Астраханской областях и Азербайджанском ССР и   других  регионах СССР.         Эшелоны товарных вагонов с ингушами и чеченцами в пути следования находились от 12 до 32 суток. Только  в  период с 23 февраля 1944 года по 1 октября 1945 года численность ингушей и чеченцев сократилось более   чем на 91 тыс. человек.        Последним Чечено-Ингушетию покидал эшелон с руководящими работниками республики. Погрузку вещей и отправку проводили без конвоя. Станция назначения – город Алма-Ата.         Высылка народа зимой, без теплой одежды, продуктов, подготовленного жилья была равносильна смертному приговору.        Войска и оперработники НКВД  при выселении людей действовали очень  жестоко.          24 февраля 1944 года на имя Берия поступила записка председателя комиссии Совнаркома СССР А.В.Гриценко с предложениями: «…О районировании территории бывшей ЧИ ААССР»,  в которой было расписано, куда и кому передать собственность ингушей и чеченцев.         В архивах КГБ сохранились досье на всех  ингушей. В них скрупулезно записаны данные о том, сколько человек в каждой семье, сколько всего…          Характерно поведение наших соседей в те дни. Как написано в книге  «Кавказский меридиан» (стр. 55), заранее более трех  тысяч подвод стояли запряженные и готовые загрузить ингушское добро, что и было сделано осетинами, как только ингушей вывезли к железнодорожному вокзалу  г. Орджоникидзе для погрузки в вагоны. Цель тотального ограбления ингушей и захвата их сел, домов и земель была реализована.         В то время и не скрывали своих планов захвата территории соседских народов, облачая их в партийные формулировки.          Опыт таких захват при помощи центральной власти был большим. В 20-х  годах территория СО АССР расширилась за счет казачьих и кабардино-балкарских, а в 30-х ингушских земель.          Из доклада секретаря  Северо-Осетинского обкома ВКБ (б) К.Д.Кулова на 13 партконференции,  проходившей в феврале 1949 года: «В начале 1944 года в жизни нашей республики  произошли крупные исторические события. Благодаря постоянным заботам большевистской партии, лично  товарища Сталина, в феврале 1944 года Советским правительством были приняты государственной важности решения по дальнейшему развитию и укреплению Северо-Осетинской АССР. К Северной Осетии были присоединены новые районы, среди них – город нефтяников  Малгобек, Моздокский  и Курпский районы. Вследствие этих мероприятий территория нашей республики увеличилась до 50 %  (газета « Социалистическая Осетия», 12 февраля 1949 г.). Что касается Пригородного и Назрановского районов, то о них в докладе даже не упоминалось.        Определенный интерес вызывают данные о количестве населения в Пригородном районе ЧИ АССР на 1 января 1944 года. Так, в Базоркино всего жителей 7566, из них 7205 ингушей, в Яндиево-Гадаборшево – 2102, в том числе 2089 ингушей, в Галгай – 2875, в Камбилеевке – 1534, из них  1502 ингуша, в Реданте – 2081, в том числе 1820 ингушей, в Длиной Долине – 1202,  в том числе 1198 ингушей, в Чернореченском – 1932, в том числе 1920 ингушей, в Джерахе – 1883, в том числе 1872 ингуша,  в Шолхи – 2383 человека, в том числе 2307 ингушей, в Ангуште – 3411, в том числе 3405 ингушей.          Население Пригородного района составляло  33494 человек, в том числе 32874 ингушей, 256 русских, 77 чеченцев и 287 прочих национальностей.  Всего хозяйства, в том числе частных, составляло 7 574 единиц. Это без учета ингушских семей, проживающих в г. Орджоникидзе.             Под грифом «Совершено секретно»  под входящим  №905 от 31 января  1957 года в секретариат ЦК КПСС попадает письмо министра ВД СССР Н,Дудорова, где вызывает интерес пункт 1 «О количестве спецпоселенцев немцев, чеченцев, ингушей, балкарцев, карачаевцев характеризуется следующими данными: Выселено ингушей 134178 человек, состояло на учете на 1 января 1954 года – 85065 чел.”         План уничтожения нашего народа был задуман давно и детально,  не только в стенах Кремля. Язык, обычаи, вековые традиции, обширная священная земля – все должно было быть забыто и уничтожено.          Выселением ингушей из Пригородного района и г. Орджоникидзе руководил полковник Г.А.Токоев, бывший в тот период наркомом внутренних дел Северо-Осетинской АССР,  который позже,  будучи на Западе (1951 г.),  поведал журналистам о жестокости властей по отношению к ингушам при их выселении.          В адрес  И.Сталина в 1944 году обратились руководители СО АССР (Кулов и Мазин), чтобы присоединить к Северной Осетии дополнительно Пседахский, Малгобекский,  Ачалукский и часть Сунженского районов бывшей Чечено-Ингушской АССР.  Предлагаемое районирование бывшей территории ЧИ АССР было рассмотрено с участием товарищей Даниялова и Алиева (Дагестан ), Кулова и Мазина ( Северная Осетия) , Бахрадзе ( Грузия ) и Иванова (Грозный ).  Тов.Иванов и тов.Бахрадзе с предлагаемым проектам районирования согласны.  Тов.Даниялов и тов. Алиев просят дополнительно присоединить к Дагестану  восточную часть Гудермесского и Курчалоевского районов. Тов. Кулов и Мазин просят дополнительно присоединить к Северной Осетии Пседахский, Малгобекский, полностью Ачалукский и часть Сунженского районов.     Будет уместным сказать, что в результате произвола сталинско-бериевской клики территория  Северной Осетии была увеличена не только за счет ингушских и казачьих земель, но и за счет территории Кабардино-Балкарии, из  состава которой были изъяты 26 тысяч гектаров земли с 6 населенными пунктами Курпского района.          Предполагалось раньше включить в состав Кабардино-Балкарской АССР два района – Пседахский и Малгобекский. Однако учитывая, что колхозы Кабардино-Балкарии обеспечены пашней в два раза больше чем в Северной Осетии,  нашли целесообразным Пседахский район передать Северной  Осетии, тем более что после предполагаемого переселения балкарцев, которые занимают территорию около 500 тысяч гектаров, кабардинцы получат освободившиеся земли. (Л. Берия)          Это была и есть позорная страница в истории взаимоотношений народов-соседей.           Бывшая Чечено-Ингушская АССР занимала территорию в 15,7 тысяч кв. километров, на которой проживало 697 тыс. человек. После упразднения республики в марте 1944 года все чечено-ингушское население было выселено в Казахстан и Киргизию. Из 24 районов республики 8 полностью и 4 частично отошли к Грозненской области, 6 районов – Дагестану, 5 – Северной Осетии, 1 полностью и 4 частично – Грузии.                 В районы, включенные в состав Северо-Осетинской АССР, переселилось добровольно 55 тыс. человек, в том числе 26 тысяч осетин из населенных пунктов  Юго-Осетинской автономной области и 15 тысяч осетин из Северной Осетии. Территория, вошедшая в Грузинскую ССР,  осталась  незаселенной. В опустевшие села и аулы Чечни и Ингушетии также добровольно (также как в Осетии отбирали по конкурсу лучших коммунистов и комсомольцев) были переселены представители  других народов: осетины, аварцы, лакцы, даргинцы, русские  и другие.            Указ Президиума ВС СССР «О ликвидации ЧИ АССР и об административном устройстве ее территории …» от 7 марта 1944 года за подписью всесоюзного старосты М. Калинина подвел окончательный итог по уничтожению вайнахской республики и утвердил факт ее разграбления: ЧИ АССР была разделена между ее соседями. Самый большой территориальный пирог ингушских земель достался Северной Осетии.         9 марта 1944 г. выходит Постановление  СНК СССР № 255-74 СС «О заселении и освоении районов бывшей Чечено-Ингушской АССР».          5 марта 1944 года состоялось совещание республиканской переселенческой комиссии  при Совнаркоме Северо-Осетинской АССР. На повестке дня стоял вопрос о заслушивании информации председателя переселенческой комиссии Бобкина  о мероприятиях по  проведению переселения населения из старых в новые районы республики. Районные комиссии  проводят работу во всех предприятиях, колхозах и совхозах, разъясняют значение проводимых мероприятий и рассказывают о льготах. Оперативно, в течение  2-3 дней, рассматривают все заявления, при этом предпочтение отдают коммунистам, комсомольцам и активистам. Переселенец получает переселенческий билет. Это делается с целью борьбы с самовольным захватом домов и земельных участков.       Председатель Алагирской районной переселенческой комиссии Тебиев просит: «разрешить переселить население в Нижний Джерах,  Шолхи, Галгаи. Целиком хотим переселиться в Ангушт».        Секретарь райкома ВКБ (б) Гизельдонского района  Басиев просит разрешить переселиться в Шолхи, Ахки-Юрт, Галгаи. Дворов, желающих переселиться, до 800.        Председатель исполкома Дигорского района Туаев согласен с намечаемыми СНК местами переселения. Готовы к переселению 200 семей.        Председатель исполкома  Кировского района   Козырев сообщает, что 400 семей просят вашего разрешения переселиться в Ангушт, Назрань, Базоркино,  Плиево и Гадаборшево.          Более 3 тыс. жителей, желающих переселиться из  Дзаджикау (Орджоникидзе) в Ахки–Юрт, Шолхи, Базоркино, сообщает завотделом горсовета города.          Председатель исполкома Садонского райсовета Ревазов просит переселить 650 дворов в с.Сурхахи и Экажево.         Были и такие просьбы,  как у председателя исполкома Правобережного района Меликова «укрепить охрану оставшегося имущества после высе-ления, так как имеются  факты растаскивания на новых местах расселения».        Вот так-то «насильственно» переселялись на ингушские земли и в ингушские дома наши соседи – осетины.        В марте 1944 года Президиум Верховного Совета Северо-Осетинской АССР (председатель Гаглоев Г.) просит Президиум ВС РСФСР утвердить его постановление о переименовании населенных пунктов  (бывшей ЧИ АССР) в новых районах, вошедших в состав Северо-Осетинской АССР. Все отменяемые названия сел – ингушского происхождения, за исключением Длинная Долина,  потому что трудно произносимо для осетин (текст по документу).         26 февраля 1944 года в ингушском селе Яндиево (ныне Дачное) Берия взял горсть песка и бросив на землю сказал: «Вот так развеется этот народ по стране и больше не увидит Кавказ».          Цель тотального ограбления ингушей и захвата их сел, домов была полностью реализована.  Вот так была завершена операция «Чечевица».          «Выжить должен каждый, выжить любой ценой» – такая цель стояла перед каждым ингушом с первого же дня переселения в далеком сорок четвертом. И многие выжили назло тем, кто организовал эту античеловеческую акцию с единственным расчетом – уничтожить народы вместе со своим прошлым и настоящим. Это стало настоящим испытанием для всего народа, испытанием на стойкость и мужество людей. Надо было выстоять, сохранить язык, веру в жизнь и сохранить культуру. На это потребовалось жизнь целого поколения.            В мыслях каждого ингуша, как в  целом и у всех 14 депортированных народов, было одно: «Мы должны выжить любой ценой!»  Их давили, уничтожали, убивали веру в будущее, но они выдержали все, молились и верили всей душой.            Ингуши были уверены в том, что они  вернуться в свои села,  в свои дома, а самое – главное восстановят историческую справедливость, другого пути нет. Никто не должен жить в чужом доме – таков древний и нерушимый кавказский обычай. Всему  свое время,  свое наказание и своя награда. И это аксиома.          Высокую цену заплатил ингушский народ, как и другие выселенные народы, за несправедливость, произвол и беззаконие. А.Т.Твардовский в поэме  «За далью – даль»  писал о сталинском произволе, что  в «час лихой, закон презрев, он мог на целые народы обрушить свой верховный гнев».            И самое примечательное то, что сегодня бывшие спецпереселенцы не забывают пережитое , часто вспоминая людей  проявивших, вопреки всему, доброту и сочувствие.             Для каждого ингуша земля священна, и она  помогла выжить в те далекие и близкие дни.           Сегодня в судьбоносное и ответственное для ингушского народа время мы потерпим, объединимся во имя нашего народа, но никогда не откажемся от исторической родины, нам о ней напоминают названия сел: АНГУШТ, БАЛТА ,  ШОЛХИ , БАЗОРКИНО , АХКИ-ЮРТ,  РЕДАНТ , ЛАРС и десятки других.          Каждый из нас  (кто считает себя ингушом) должен спросить, что  я лично сделал для восстановления исторической справедливости и укрепления ингушской государственности.           Если мы будем вместе и едины, нам по плечу любые преграды…           Данный материал  – дань памяти тем, кто погиб мученической смертью, выстоявшим и выжившим, несмотря на превратности судьбы.  Р.Албагачиев",
        "parseViews": "815"
    },
    {
        "url": "http://magastimes.ru/i-vremenem-ne-vylechit-toj-boli-s-kakoj-smotreli-gory-gorcam-vsled/",
        "parseTitle": "И временем не вылечить той боли,  С какой смотрели горы горцам вслед…",
        "parseImage": "http://magastimes.ru/wp-content/uploads/2020/02/kar-pic905-895x505-24666.jpg",
        "parseText": "23 февраля текущего года исполняется 76 лет с того дня, как против ингушей и чеченцев была проведена варварская антиконституционная акцияТам находились те войсковые подразделения, которые прибыли туда еще до проведения спецоперации. Есть воспоминания очевидцев тех давних событий. В горном чеченском ауле Хайбах в период выселения 27 февраля было сожжено заживо более 700 человек, среди них в абсолютном большинстве – больные женщины, старики и малые дети. На сборном пункте собрали жителей нескольких аулов для отправки на станцию сбора. Здесь были и те, кого не смогли вывезти 23 февраля. В основном престарелые и немощные люди. С некоторыми из них были и здоровые члены семей, оставшиеся для помощи больным и старикам. Всех их загнали в колхозную конюшню колхоза имени Л. Берии, якобы до прибытия транспорта. Ворота крепко закрыли. Конюшню обложили соломой и облили керосином, и командовавший этой операцией комиссар госбезопасности 3-го ранга М.М. Гвишиани приказал поджигать. Это была страшная картина:  «Огромный костер полыхал в небе, рухнули под напором обреченных людей ворота конюшни. И вдруг крик Гвишиани: «Огонь!» Раздались автоматные очереди, и гора трупов закрыла выход. Молодая женщина, родившая накануне двух близнецов-мальчиков, попыталась выбросить одного из младенцев, очевидно, оставшегося в живых, но убийцы ловко подхватили ребенка на лету и, не раздумывая, швырнули его в горящее пекло». По истечении 76 лет после этой трагедии нам есть над чем задуматься… Как можно назвать тех, кто способен бросить в огненное пекло младенца, который появился на свет лишь днем раньше, людьми?.. Войска и оперработники НКВД при выселении людей из горных аулов действовали очень жестоко. 24 февраля 1944 года на имя Берии поступила записка председателя комиссии Совнаркома СССР А.В.Гриценко с предложениями: «…О районировании территории бывшей ЧИАССР, в которой было расписано, куда и кому передать собственность чеченцев и ингушей». 26 февраля 1944 года А.В.Гриценко написал служебную записку заместителю председателя СНК СССР В.М. Молотову и председателю СНК РСФСР А.Н. Косыгину, в которой сообщал, что: «…одновременно с предоставлением товарищу Сталину проекта Указа Президиума ВС СССР о ликвидации ЧИАССР и об административном устройстве ее территории, представляю Вам по согласованию с тов.Берией проект постановления СНК СССР о заселении и освоении районов Чечено-Ингушской АССР. Прошу утвердить». Количество скота в пункте 6 значительно отличалось от того, что было указано в распоряжении СНК СССР от 5 февраля 1944 года, подписанном тов.Микояном. Это пришлось сделать из-за передачи части скота вместе с районами Северной Осетии и Дагестану. Чиновники типа А.В.Гриценко легко раздавали исконные земли ингушей и чеченцев недавним соседям в придачу со скотом и иным имуществом. Так, по подсчетам комиссии СНК СССР, после выселения ингушей и чеченцев по хозяйствам и дворам ЧИАССР было крупного рогатого скота 209101 голова, овец и коз – 236700 голов, лошадей – 18885 голов, волов – 20783 и несметное число птицы. В архивах КГБ сохранились досье на всех ингушей и чеченцев. В них скрупулезно записаны данные о том, сколько человек в каждой семье, сколько всего… И потянулись сотни эшелонов на восток с обреченными людьми. Везли по разоренной войной и голодной стране. В пути следования в Среднюю Азию отсутствовала медицинская помощь, железнодорожная магистраль была усеяна трупами. Много людей погибло из-за голода. Организаторы репрессий создали невыносимые условия для нашего народа в местах ссылки. К многочисленным бедам добавились тиф и дизентерия. Люди умирали. Мертвые, больные лежали вперемешку с живыми и здоровыми. На редких остановках составы загоняли в тупик. Приходили конвоиры, и злые от того, что им приходилось выполнять такую работу, силой забирали трупы из вагонов. В дни переселения сплошным потоком двигались колонны военных автомобилей и вереницы гужевого транспорта с материальными ценностями, награбленными в опустевших домах выселенных. Религиозные трактаты, древние рукописи, книги по медицине и астрономии, древние предания ингушей и чеченцев, архивные материалы по истории наших народов везли в крытых брезентом автофургонах. Все эти книги и рукописи были свалены в г.Грозном прямо на снег в сквере, примыкающем к Дворцу пионеров, и подожжены. Такая же участь ждала эти рукописи и во Владикавказе. Уничтожались надмогильные памятники, без жалости разбивались на части и вывозились на строительство мостов, жилых и хозяйственных построек. Взрывались горделиво возвышающиеся на высоких утесах и склонах средневековые боевые, жилые и сторожевые башни и замки, дореволюционные мечети, гробницы и святилища. Для наблюдения за выселенцами Берия создает 429 спецкомендатур. В марте Берия был приглашен с отчетом к заместителю председателя СНК СССР В.М.Молотову. Данные отчета должны были лечь на стол Сталина. Берия нарисовал картину, «как на освобожденных от вайнахов территориях забурлит здоровая жизнь переселенных туда людей, и они взрастят на них виноградную лозу. В горах, не уступающих по своей красоте швейцарским и усеянных целительными родниками, как грибы после дождя, расположатся дома отдыха для тысяч советских трудящихся…». Молотов не выдержал откровений Берии, под которыми пока не чувствовал реальной основы, и заметил: «Лаврентий, а нельзя ли было все это сделать раньше, сразу после победы над контрреволюцией? Ведь тогда не пришлось бы нам нести расходы на перемещение северо-кавказцев в Сибирь. Ведь ты же прекрасно понимаешь, что мы больше потеряли, чем приобрели от всей этой затеи. Мне доподлинно известно, что на местах почти полностью растащили имущество выселенных вайнахов, а его, насколько я знаю, было немало. По крайней мере, в бюджет страны поступили лишь одни крохи… Друг другу-то мы можем об этом откровенно сказать.» (А. Хатаев, Враг народа. М., 2000, с.146). «Ты же не хуже меня знаешь, Вячеслав, как все было? – продолжил Л. Берия. – Я лично твердо уверен, что там без чеченцев и ингушей мы ситуацию быстро возьмем под контроль раз и навсегда. Ведь не секрет же, что они на кавказские дела всегда сильно влияли». В.М. Молотов: «Слушай, Лаврентий, ты что, забыл, как вайнахи поддержали нас на Кавказе? Не будь их добровольцев и целых сел, восставших под предводительством вождей бедноты И. Зязикова, А. Шерипова, Т.Эльдарханова, мы же никогда не отстояли бы наши позиции у Деникина. А ты вспомни владикавказские события, где ингушские товарищи спасли ситуацию в городе, и как Серго Орджоникидзе оценивал вклад этого народа в революцию. Что же изменилось с тех пор, скажи, мы же не на заседании ГКО?»  Берия: «Все это в прошлом, хотя все и было, как ты говоришь. От этого никто не отказывается. Но ты тогда просто не знаешь Кобу (Сталина), хотя очень близок к нему. Более того, у Сталина давнишние отношения с вайнахами, и у него есть на это основания» (А.Ц. Хатаев, стр.147). Далее В.М. Молотов: «Лаврентий, что, Коба им мстит за нанесенное ему лично оскорбление? Ты не считаешь, что это опасное занятие? Лучше ты вспомни, какую мотивацию и факты выдвигал твой Кобулов, когда ставил вопрос о выселении вайнахов. И что же по истечении месяца изменилось?»Молотов уже знал, что обвинения в бандитизме и дезертирстве как причина их депортации, не выдерживают никакой критики, поскольку в неупраздненных республиках эта статистика на поверку оказалась выше, чем в бывшей ЧИАССР. От этих слов Берию прошибло холодным потом. (А. Хатаев, Враг народа. М.:2000 г., стр.148; А.Г. Семенов, Без вины виноватые, М.: 1966 г., стр.148). Одной из причин выселения ингушей и чеченцев читаем у А. Хатаева в «Эшелоне бесправия» (Москва, 1997 год) на странице 167: «…должны знать о том, что Сталина к выселению чеченцев и ингушей подталкивали и некоторые руководители соседних республик, которые традиционно страдают от малоземелья». Бесстрастно перечисляются даты, цифры, употребляются слова «ликвидировать», «блокировать», «расстрелять», «провести операцию»… Как будто сводки с боевых действий. Это и были действия, но сражались с мирными жителями. Для этих палачей мучения людей, их кровь, крики, стоны, сама их жизнь давно ничего не значили. Им важно было совсем другое – отчитаться за вовремя проведенную операцию. Указ Президиума ВС СССР «О ликвидации ЧИАССР и об административном устройстве ее территории…» от 7 марта 1944 года за подписью всесоюзного старосты М. Калинина подвел окончательный итог по уничтожению вайнахской республики и утвердил факт ее разграбления: ЧИАССР была разделена между ее соседями. Самый большой территориальный пирог исконных ингушских земель достался Северной Осетии. Многие облисполкомы и обкомы КП(б) Казахской ССР не выполнили постановлений бюро ЦК КП(б) от 15 и 17 мая 1944 года о хозяйственном устройстве спецпереселенцев, вследствие чего десятки тысяч из них оказались в крайне тяжелом положении, 29912 семей не имели жилплощади, большая смертность, во многих колхозах и промпредприятиях прямой произвол, выражающийся в уменьшении нормы и полном лишении спецпереселенцев полагающегося им продовольствия. Таким образом, ингуши и чеченцы были вычеркнуты из списка народов, населяющих территорию СССР. Вайнахи безжалостной рукой были сметены с родной земли и отправлены в далекую ссылку. Военная мощь громадного государства обрушилась на вайнахский народ. Помощи ждать было неоткуда… Ингуши и чеченцы, героически сражавшиеся с фашистскими полчищами, инвалиды Отечественной войны, солдаты и офицеры, честные труженики, ни в чем не повинные дети, женщины и старики были изгнаны с родной земли. У них было отнято все движимое и недвижимое имущество, они были подвергнуты тягчайшим лишениям и не поддающимся описанию моральным страданиям. Многие годы на официальном уровне замалчивалось участие ингушского и других репрессированных народов в ВОВ. Тому есть объяснение: их героизм, мужество на фронтах не вязались с образом «врага народа», который усиленно культивировался сталинско-бериевской пропагандой в отношении этих народов в период депортации в 1943-1944 годах. Острая боль от клеветы и лжи злорадствующих шовинистов в адрес целых народов еще более ощутима, когда знакомишься с трагическими и героическими судьбами представителей наших народов, отдавших самое дорогое – жизнь во имя счастья нынешнего поколения России, в том числе и во имя счастья тех, кто сегодня кощунственно оскорбляет священную память героев ВОВ, представителей депортированных народов. В этом преуспели так называемые горе – историки: Пыхалов И.В., Борисов Б. и другие. На сайте АПН (агентство политических новостей) 17 марта 2010 года появилась статья под названием «День скорби по фашистам». Автор – Б.Борисов, каждая его строчка пропитана фашистской идеологией, он оправдывает депортацию народов. Так, историк Николай Зенкевич в своей книге «Тайны ушедшего века. Границы, споры, обиды» пишет: «Требовались свидетельства, подтверждающие запущенную в свое время версию о пособничестве врагу, о том, что чеченцев и ингушей, как и некоторые другие народы Северного Кавказа, предавали либо готовились предать Родину. Увы, результат тщательного анализа всего уникального богатства спецхранов на эту тему однозначен: ни в одном из самых засекреченных документов, включая пресловутые «Особые папки» Политбюро, не обнаружено доказательств вины чеченского и ингушского народов. Их просто нет в природе». Наравне со всеми народами на разных фронтах ВОВ храбро сражались представители ингушского народа, при численности более 90 тысяч человек, на фронт было послано более 20 тысяч лучших сыновей и дочерей. Они воевали и погибали во всех великих битвах этой страшной войны: под Брестом, Москвой, Ленинградом, Сталинградом, Киевом, в лесах Белоруссии, на Курской дуге, при штурме Берлина. В годы ВОВ 46 воинов-ингушей были представлены к званию Героя Советского Союза. Многие не получили своих наград, так как в марте 1942 года вышел секретный указ № 63/02 И.Сталина о запрете на награждение ингушей и чеченцев высокими боевыми наградами за совершаемые подвиги… Только в обороне Брестской крепости участвовало более 90 воинов из Ингушетии, последним защитником этой неприступной для врага цитадели был ингуш – старший лейтенант Барханоев Уматгирей Артаганович. Никогда не будут забыты имена Героев Советского Союза – танкиста Руслана Гудантова, летчиков Мурада Оздоева, Ахмеда Мальсагова, Ширвани Костоева, разведчика А.Цороева, военврача майора Асият Тутаевой. Школьный учитель из города Малгобека З.Дотмурзиев рос без отца в ссылке близ г.Акмолинска. когда его, малыша, вместе с матерью везли в Казахстан, под Бердичевым в рукопашном бою пал смертью храбрых командир 2-й стрелковой роты 1 батальона, 876 стрелкового полка 276 Темрюкской дивизии капитан Ахмет Дотмурзиев (отец Зелимхана). Кавалер орденов Александра Невского, Богдана Хмельницкого, Отечественной войны  II степени, двух орденов Красной Звезды, он остался лежать на украинской земле, где ему поставили памятник с надписью: «Слава тоби, син двоих народов» (журнал «Политическое образование», 1989, №4, с.60). Многие ингуши после депортации, чтобы остаться на фронтах, меняли свою национальность, имена и отчества. Так, Гайтукиев Зяудин Джамалдинович стал Николаем Дмитриевичем, Хамзат Орцханов стал Виктором Григорьевичем, Султан Богатырев – Андреем, а Мужухоев стал Борисом Игнатьевичем, Паров стал Сергеем Михайловичем, а Куриев стал Петром Алексеевичем. Через 63 года Малгобеку присвоено звание «Город великой славы» как признание героического подвига защитников города. Весомый вклад в обороне Малгобека и освобождении родной земли внести жители города и прифронтовых сел. Они рыли траншеи, окопы, противотанковые рвы, помогали выхаживать раненых, делились теплой одеждой, продуктами питания. Обеспечивали фронт всем необходимым. Более сотни фронтовых бригад, выпускали около 100 видов оборотной продукции. В связи с присвоением городу Малгобеку почетного звания «Город воинской славы» лучше, чем его защитник Владимир Этуш никто не скажет: «Это заслуженное награждение наконец ставит точку, пусть и по прошествии десятилетий, тем, кто отстаивал честь и независимость Родины от фашистских захватчиков, это восстановление исторической справедливости и признание заслуг города Малгобек и народа Ингушетии за вклад в большую победу наряду с другими народами Советского Союза». Но правда остается правдой, какой бы горькой она ни была. У наших отцов и матерей в памяти первая весна ссылки. Время посева. Сеять здесь? На чужих землях? Нет… Здесь мы не задержимся. Мы вернемся домой. Когда мы вернемся домой? Голод, холод и болезни уносили жизни спецпереселенцев. Исчезали целые семьи. Народ боролся за свое сохранение, не был сломлен, надо выжить любой ценой. И сталинские палачи не смогли убить душу нашего народа. Ингуши и чеченцы ни на секунду не забывали об отчем доме, и не переставали верить, что они вновь вернутся в него. И эта вера помогла нам выжить. До конца жизни мы должны помнить, чтить тех, кто протянул руку помощи в трудный час для нашего народа, при этом помнить и отдавать должное и тем, кто приложил руку к выселению… Низкий поклон вам, казахи, киргизы, русские, украинцы, за человечность, за помощь в сохранении малочисленных народов. Под грифом «Совершенно секретно» под входящим номером 905 от 31 января 1957 года в секретариат ЦК КПСС попадает письмо министра ВД СССР Н.Дудорова, где вызывает интерес пункт 1 «О количестве спецпереселенцев немцев, чеченцев, крымских татар, ингушей, калмыков, карачаевцев и балкарцев характеризуется следующими данными»: Выселено, чел. Состояло на учете на 1.01.1954 г., чел. 1.немцев 1 204 678      1 251 803 2.чеченцев 362 282      328 263 3.крымских татар 183 155     171 933 4.ингушей 134 178      85 065 5.калмыков 91 919      82 806 6.карачаевцев 68 327   65 193 7.балкарцев 37 406      34 143 Всего      2 019 206      2 081 945 25 февраля 1956 года на ХХ съезде КПСС Н.С.Хрущев скажет в секретном докладе: «Вопиющими являются действия, инициатором которых был Сталин, массовое выселение со своих родных мест целых народов, причем такого рода выселения никак не диктовались военными соображениями. Выселение целых народов не укладывается в сознании здравомыслящего человека, как можно было подвергать их массовым репрессиям, лишениям и страданиям». В 1956 году руководителю страны были переданы документальные материалы о фальсификации НКВД данных по оперативной и политической обстановке в Чечено-Ингушской АССР, которые легли в основу принятия решения в 1943 году об упразднении  республики и выселении вайнахов, о зверствах бериевцев над местным населением. Быстро пролетели эти десятилетия, но вновь и вновь мы возвращаемся к этим трагическим дням депортации… Считаю уместным привести некоторые оценки видных политических и военных деятелей, касающихся роли народов Северного Кавказа в Великой Отечественной войне. Так, маршал СССР Г.К. Жуков: «В эти дни суровых испытаний все народы Кавказа без исключения не дрогнули, не потеряли веры в силу и мощь единого многонационального государства, оказали большую помощь действующим войскам, и их дерзкие налеты наводили страх на противника, причиняли ему значительные потери». Крупный военачальник, генерал армии С.М. Штеменко писал: «Против врага поднялась вся многонациональная семья народов Кавказа. Братство народов выдержало все испытания, расчеты врага на его слабость полностью провалились». «Народы Кавказа, – писал генерал армии, Герой Советского Союза И.В. Тюленев, – вместе с русским народом встали в ряды Красной Армии и доблестно сражались, высоко несли солдатские идеалы: честь воина, святость долга, верность слову, они скорее простятся с жизнью, чем примут позор на свою голову». Начальник Центрального штаба при ставке Верховного Главнокомандующего, первый секретарь ЦК КП (б) Белоруссии генерал-лейтенант И.Г.Пономаренко подчеркивал: «Важную роль в крахе гитлеровского плана «Эдельвейс» сыграли героически сражавшиеся русские, украинцы, чеченцы, ингуши, балкарцы, карачаевцы, калмыки, кабардинцы, представители многих других национальностей».Как отмечает маршал А.А. Гречко, в ЧИАССР были созданы 28 партизанских отрядов и групп общей численностью 1087 бойцов. В.В. Путин сказал: «Эту страницу нашей общей истории мы не имеем право забывать. Трудности не сломили чеченцев и ингушей. Вместе со всеми народами они героически сражались на фронтах ВОВ, самоотверженно трудились в тылу, внесли весомый вклад в послевоенное восстановление и развитие народного хозяйства».  Много новых страниц истории, о которых и не подозревали, открылись перед нами в последние годы. Без содрогания нельзя читать эти пожелтевшие от времени архивные страницы нашей истории. Это надо делать во имя нашего будущего. Не дана еще объективная оценка открывающимся фактам и не создана достоверная картина той эпохи. И задача сегодняшнего дня сделать это, пока еще живы свидетели и участники геноцида тех 40-х и 90-х годов двадцатого века, пока есть еще возможность. Завтра уже будет поздно. И будущее поколение не простит нам этого.  В данной статье я постарался рассказать о горьких страницах человеческой драмы нашей истории. Рано или поздно «белые пятна» должны исчезнуть со страниц нашей истории. Главное для всех нас – восстановление исторической справедливости: возвращение ингушского Пригородного района. Пусть Всевышний Аллах поможет нам на этом всенародном пути! И самое примечательное то, что сегодня бывшие спецпереселенцы не забывают пережитое, часто вспоминая людей, проявивших, вопреки всему, доброту и сочувствие. Для каждого ингуша земля отцов священна, и она помогла выжить в те далекие и близкие дни. В памяти у каждого ингуша строки Д.Яндиева, которые помогали жить и настойчиво искать дорогу домой: «В иных краях, заброшенный судьбою, Я странствовал от родины вдали. Но я всегда носил тебя с собою, О горсть моей родной земли! Как сердце матери, своим теплом ты грела, И я искал настойчиво и смело Дороги, что на родину вели. Ты жизнь мою и честь в пути хранила, В борьбе дала мне мужество и силу, О горсть моей родной земли!»Данный материал – дань памяти тем, кто погиб мученической смертью, выстоявшим и выжившим, несмотря на все превратности судьбы. Р.Ш.Албагачиев",
        "parseViews": "942"
    },
    {
        "url": "http://magastimes.ru/v-dorogu-pozvala-pamyat/",
        "parseTitle": "В дорогу позвала память",
        "parseImage": "http://magastimes.ru/wp-content/uploads/2020/02/IMG-20200222-WA0045.jpg",
        "parseText": "Впервые, после возвращения из Казахстана в 1963 году, житель города Сунжа Або Сайнароев в родном для него Качирском районе Павлодарской области побывал в 2017 году. Тогда это было связано с семейными делами: нужно было проведать тетю по отцу и по возможности помочь ей с переездом в Ингушетию. Преодолев тысячи километров разделяющие Ингушетию и Казахстан, и добравшись до Качир, где жили его родственники, он, конечно же, не мог не проехать еще несколько десятков километров и взглянуть на то место, где прошло его детство. Посмотреть,​ что же ​ осталось от так называемой 4-ой фермы – небольшого поселка расположенного неподалеку от селения Песчаное, куда они переехали после 1957 года.-Я родился уже в ссылке, в 1949 году. Поэтому все ужасы депортации, которые испытали на себе наши старшие, я не видел. Когда я засобирался на 4-ую ферму, меня предупредили, что места те давно обезлюдели. Но добравшись туда, и увидев все своими глазами, сердце долго не приходило в себя от нахлынувших воспоминаний. В них смешалось всё: лишения ссыльной жизни, горестные рассказы старших​ о понесенных ими в первые годы на чужбине утратах, боль за выпавшие на их долю притеснения и несправедливость, а также куцые радости всегда беззаботного детства. На четвертой ферме из числа ингушей проживало пять семей. Кроме Сайнароевых там жили еще Дзангиевы и Калиматовы.-И вот если исключить грудных детей, наши пять семей оставили на том кладбище более 40 человек… Половину железной ограды погоста какие-то недобрые люди разобрали и унесли. Сами могилки сравнялись с землей, иные провалились. Деревянные чурты в большинстве своем сгнили. По кладбищу бродил скот.Смерть для любого человека величайшее из испытаний. Но, умирать вдали от Родины, тоскуя по ней, мечтая вернуться и увидеть места, где было хорошо, где был мир и покой, где было счастливо, умирать думая о детях, мучимых голодом и холодом, наверное, все-таки страшнее. Вместе с телами в эти могилы легли тоска, отчаяние и безысходность, которыми до краев была наполнена жизнь спецпереселенцев. По пути домой, эта картина, и вызванные ею мысли, никак не выходили из головы, и тогда я принял решение обязательно вернуться и отремонтировать кладбищенскую изгородь, составить точный список​ похороненных там ингушей и воздвигнуть в их память коллективный чурт, с указанием покоящихся там соплеменников, – говорит Або. Осуществить задуманное Або удалось в конце 2019 года.Отца Або звали Исраил, маму Васлат. 23 февраля 1944 года, когда звук ружейных прикладов разбудил мирно спавших домочадцев Исраила, сам он в составе трудовой армии ковал Победу над фашистами под Харьковым. На тот момент у него было пятеро детей. Двоих братьев Исраила по сфабрикованному обвинению в 1937 году арестовали и дали по 15 лет лагерей. Один из них в 1938 году не вынес условий содержания и умер.-По рассказам старших первой по прибытии в Казахстан умерла наша даь нана. Бабушки не стало в апреле 1944 года. Чуть позже в том же 44 году умерла моя тетя и два ее малолетних сына. Затем не стало жены моего дяди и двух ее дочек. В казахстанскую землю легли в разные годы двое моих родных братьев и одна сестра, – рассказывает Або Исраилович.​По словам моего собеседника огромную помощь в ремонте изгороди установке обелиска , ему оказал его школьный друг, поволжский немец, родителей которого, как и родителей нашего героя в Казахстан привели репрессии, Вальдемар Иванович Лейнвебер. Одноклассник принял нашего земляка как дорогого гостя. Предоставив в его распоряжение и дом, и свой автомобиль. Сам обелиск Або Исраилович заказал в Павлодаре, в одном из местных бюро ритуальных услуг. От места, где его предстояло установить это порядка 140 километров. С благодарностью мой собеседник перечислил имена родственников, оказавших ему материальную поддержку для осуществления задуманного.-Небольшие ляпы, конечно, они там в бюро допустили: в тексте, который нужно было нанести на памятник, пропустили слово, – рассказывает​ Або, показывая снимки обелиска. А так имена все на месте. Лишь вот с этим последним, в конце дописанным , отдельная история. Абубакар Шотоевич Дзангиев на самом деле похоронен не в Казахстане. Его безымянная могила, скорее всего, где-то в Астрахани находится. Он умер по пути в ссылку. Просто очень хотелось, чтобы имя этого светлого и мужественного человека было хоть как-то увековечено. На момент депортации в Берешки (это был довольно большой хутор в километрах семи от Галашки), откуда выселяли наши семьи, было очень мало мужчин. Шла война и большинство воевало на фронте. Женщины с малолетними детьми не справлялись с погрузкой вещей в телеги, дороги развезло, повозки всю дорогу​ увязали в грязи, их приходилось подталкивать, а Абубакар пытался помочь всем. В итоге видимо надорвался. А вершина его самоотречения в этот день вот такая история.​ У нас в Берешки жило несколько семей аккинцев. Вереница людей и повозок уже была далеко от села, когда Абубакар заметил , что из двух сыновей Яхъйи Идигова в бредущей толпе только Хасан. А давно хворавшего и прикованного к постели Умара не было. Абабукар встревожено спросил: «Яхъя, а где Умар?». Яхья же растерянно развел руками и с обреченностью в голосе ответил: «Я не мог ничего поделать. Я не справился бы с этим…». Без лишних расспросов и упреков Абабукар развернулся на месте и устремился назад в Берешки. Сопровождавшие их энкавэдэшники​ немедля передернули затворы своих ружей и приказали Абабукару быстро вернутся в строй. На ломаном русском, с огромным трудом объяснив, что он не может не вернутся в село, он побежал в Берешки. Взвалив на спину 18-летнего односельчанина он спустя некоторое время нагнал своих, и передал сына отчаявшемуся отцу… Вот такой это был человек. И что удивительно! Насколько непредсказуема человеческая судьба. Как я сказал, истощенный полученной в тот день нагрузкой, Абабукар на третий день нашего горестного странствия умер. Братья попытались укрыть труп от охраны, и довезя​ его до пункта назначения в соответствии с мусульманскими обычаями предать земле. Но, кто-то из находившихся в вагоне донес охране и тело Абабукара забрали. Спасенный же им Умар спустя время выздоровел, ​ обзавелся семьей и благополучно вернулся на Кавказ.​",
        "parseViews": "763"
    },
    {
        "url": "http://magastimes.ru/islamskie-shkoly-britanii-luchshie-v-rejtinge-strany/",
        "parseTitle": "Исламские школы Британии лучшие в рейтинге страны",
        "parseImage": "http://magastimes.ru/wp-content/uploads/2019/11/75487908_445440956162754_9183213959444816236_n-1.jpg",
        "parseText": "ВОТ КАКОЙ ПРИМЕР МЫ ДОЛЖНЫ ПОКАЗЫВАТЬ МИРУЭто признание является беспрецедентным в истории британских образовательных учрежденийКак сообщает канал аль-Джазира, список лучших школ опубликован министерством образования БританииОн свидетельствует, что исламские школы заняли первые три строчки в рейтинге лучшихОдновременно с этим ещё пять исламских школ вошли в список первой двадцатки лучших школИсламская школа Таухид в городе Блэкберн возглавила список государственного рейтингаЗа ней следует школа Аден для мальчиков в городе БирмингемТретью строчку занимает школа Аден для девочек в городе КовентриТакже были упомянуты названия ещё пяти других исламских школ, вошедших в двадцатку лучших школ БританииПри классификации, министерство образования — как об этом оно же заявило на своей официальной странице — опиралось на уровень знаний учащихся в таких предметах, как математика, физика, естествознание и английский языкА также учитывало показатели учеников в конце учебного года, уровень развития их учёбы из года в годПроцент выпускников школ и то, насколько им легко давалось поступление на работу или в ВУЗы по окончании школ.©Руслан Курбанов",
        "parseViews": "2678"
    },
    {
        "url": "http://magastimes.ru/samyj-luchshij-myod-ingushskij/",
        "parseTitle": "Самый лучший мёд — ингушский!",
        "parseImage": "http://magastimes.ru/wp-content/uploads/2019/10/IMG_20191008_205952_644.jpg",
        "parseText": "©The Magas Times",
        "parseViews": "1070"
    },
    {
        "url": "http://magastimes.ru/musa-mogushkov-zavoeval-zoloto-turnira-grand-slam-brazilia-2019-video/",
        "parseTitle": "Муса Могушков завоевал золото турнира Grand Slam Brazilia 2019 (видео)",
        "parseImage": "http://magastimes.ru/wp-content/uploads/2019/10/20191008_012407.jpg",
        "parseText": "Муса Могушков завоевал золото на этапе Большого шлема в Бразилии",
        "parseViews": "1301"
    },
    {
        "url": "http://magastimes.ru/pomoch-najti-zateryannogo-sebya/",
        "parseTitle": "Помочь найти затерянного себя",
        "parseImage": "http://magastimes.ru/wp-content/uploads/2019/10/71343774_2434243136695754_1727968289251917824_n.jpg",
        "parseText": "В Магасе, в рамках Регионального проекта по противодействию экстремизму и насилию “Вместе!” (инициатор ОФСР «Генезис») для молодежи из Ингушетии, Чечни, Дагестана и Кабардино-Балкарии прошел двухдневный семинар-тренинг »В поисках затерянного мира». Как сообщила нашей газете координатор проекта Марета Дзейтова, в программу тренинга были включены вопросы разрешения конфликтов, урегулирования их последствий, умения отличить конфликт от дискуссии и скандала. Кроме того, участникам тренинга были предложены упражнения и игры с моделями конфликтных ситуаций с целью практики участия в различных моделях конфликтных ситуаций, получения опыта успешного и не успешного решения конфликтов, активизации и развития качеств зрелого поведения в конфликтах.По словам Мареты Хасановны, важным моментом является то, что тема семинара была определена как ответ на запрос самих активистов проекта.",
        "parseViews": "958"
    },
    {
        "url": "http://magastimes.ru/arestovannym-v-egipte-ingushskim-studentam-stalo-xuzhe/",
        "parseTitle": "Арестованным в Египте ингушским студентам стало хуже",
        "parseImage": "http://magastimes.ru/wp-content/uploads/2019/08/b2db6ff46aa21ff46ce82d3b69997421.jpeg",
        "parseText": "У ингушских студентов, задержанных в Египте в августе 2018 года, резко ухудшилось здоровье. Об этом сообщает Хадишат Пугоева, жена одного из студентов Илеза Аушева.©ГолосИслама",
        "parseViews": "910"
    },
    {
        "url": "http://magastimes.ru/vremya-odichaniya/",
        "parseTitle": "Время одичания",
        "parseImage": "http://magastimes.ru/wp-content/uploads/2019/07/IK0r-rJm6jk.jpg",
        "parseText": "За столько лет со дня смерти Джемалдина должно было бы привыкнуть к его отсутствию в текущей жизни и национальной культуре, но не удается, особенно сегодня,  как раз в силу причин, о которых мы сказали в начале нашего «in memoriam». Дж. Яндиев относится к тому типу поэтов, кто писал, стремясь выразить только себя и волю Творца, а не выполняя  соцзаказ (этот период был и в его творческой  биографии, но весьма скоротечно),  не подчиняясь «вызовам» времени,  не на его запросы , не за деньги и т.д., как многие и многие  талантливые «классики» советского периода.  Не забываем, что он вошел в большой поэтический круг сталинской страны Советов, когда «смерть бежала по пяткам за нами, как сумасшедший с бритвою в руке» (А. Тарковский). Не будучи диссидентом,  ни внутренним эмигрантом, ни антисистемным человеком, поэт и человек Джемалдин Яндиев, не конфронтируя с режимом и безбожным государством, не соучаствуя в сулящих  выгодах «проектах», существовал и творил в своем личностном пространстве духовной отдельности, как будто имел некое поручение от Всевышнего (может быть, неосознанно…), жил только стихами, как будто остальная жизнь была  лишь сопровождением… .  Джемалдин был и остается  ныне (хотя бы как архетип!) чистопородным ингушским  национальным художником , вне оглядок на все четыре стороны света (в смысле культурных и эстетических влияний), именно в силу самобытности и универсальной ценности созданных им образов и смыслов. Поэтому в большом пространстве иных языков и культур его  лирика понятна   и актуальна (знаем это не  понаслышке): его стихи  читают и поют сегодня  географически и ментально в весьма  далеких от Ингушетии широтах и меридианах.Основоположник ингушской медитативной лирики, балтинский  парень  в самом начале своего пути нашел в родном языке ту самую энергию, которая находится в геноме, хромосомах ингушского этноса,  уйдя в эту глубь настолько, что энергия вытолкнутой из «первородных» недр лавы и создала ядро его неповторимой поэзии: яндиевскую   прасодию, ритмическое «сердцебиение» ингушского языка, его звука,  который вместил в себя «прихлынувшую к миру полноту сердечности» (С. Зотов). Живший в подсоветском континууме Джемалдин  духовно существовал «при свете совести» (М. Цветаева), и поэтому внутреннее сияние его стихов впечатляет людей других культур и поколений. Причем, впечатляет так, что и через сорок лет после смерти духовно-нравственной силой и высокой  образностью, просветленностью стихотворения «Горсть земли» Джемалдин сподвиг современных  знатоков его творчества  на монументальное мемориальное воплощение депортационной судьбы своего и других народов в одном их  самых значимых музеев России  в ее столице.  В Государственном музее истории ГУЛАГа стоят семь черных стелл с освещенными ярким светом  «сердце-  винами», в которых находятся священные горсти родной земли ингушского, балкарского, карачаевского, чеченского, калмыкского, крымско-татарского и немецкого (Поволжья) народов.  Авторов этого  мемориального проекта вдохновило стихотворение Дж. Яндиева, посвященное трагедии сталинского переселения 40х годов прошлого века. Так знают, чтут и увековечивают стихи Джемалдина, просвещенные и этически здоровые потомки…Есть и  другие потомки, причем… «в стороне   родимой». Неприличная и примитивно-провинциальная возня вокруг строительства Национальной библиотеки им. Дж. Яндиева, задокументированная и ясно проявившая нравственно ущербную, моральную неадекватность ингушского чиновного «истеблишмента» всех уровней и рангов,  печально свидетельствует о полной безнадеге в области профессиональной и личностной «антропологии» нынешних хозяев жизни земли  ингушской… Нахрапистость, безтормозная сила, подпертая сегодняшней властью, кумовством и общими бизнесинтересами псевдопатриотов, их «душевная крепость» (т.е. абсолютная моральная глухота), беззастенчивое вытаптывание любого, отличного  от их убожества, концепта (хозяйственного, художественного и т.п.) –  страшный диагноз «управленческой элите» и управляемому ею обществу. Только душевно и этически нездоровые управляющие ингушским народом и его культурой функционеры-манкурты,  вовлеченные в сулящие тучную радость бизнеспроекты,  могут беспардонно и безбожно осуществлять манипуляции с землей в  ингушской  столице, низводя ее священность и бесценность в меновый товар купли-продажи. Джемалдин четырнадцать лет в ссылке целовал горсточку ингушской земли, запечатлев в великом стихотворении ее священную силу и величие, не продаваемое и не покупаемое  ни за какие мировые валюты. А нынешний ингушский «истеблишмент» (персональный список по фамильно известен) государственную землю, в генпланах  отведенную под здание ингушского храма книги его  имени,  шулерскими манипуляциями  административных  наперсточников «перебросил» стройку-долгострой из центра Магаса в некий «17-ый микрорайон», свято  блюда общаковские (личные и корпоративные ) интересы.  Это тревожный сигнал социально-культурного  и нравственного переформатирования современного общества, в  котором власть, пренебрегая национальными интересами, руководствуется и практически функционирует по законам и правилам  криминального жизнеустройства. Имея свои виды на строительно-культурный ландшафт ингушской столицы и  отработав свой кодекс «правил» самовольного отъема земли, новые   хозяева совершают должностные преступления, наносящие вред нациестроительству в таком его символическом и  фактическом воплощении, как общенациональное  Книгохранилище, в котором должен храниться в веках весь рукописный фонд поэта (и не только его одного, но и других ингушских поэтов и писателей). Все, кто осуществил отъем земли, предназначенный под строительство  Национальной библиотеки Республики Ингушетия имени Джемалдина Яндиева, не могут считаться участниками  общенародного, общенационального дела, они – партнеры по безнесстаи, интересы и устремления которой вредят народу и принижают его национальное достоинство и самоуважение, столь важные с точки зрения исторической перспективы.Советская поэтесса Р. Казакова в начале «лихих 90х», как бы  предвидя и современных ингушских рыночников-базарников от власти, написала: «Вы отмываете грязные деньги, а мы  отмывали от грязи свое время». Джемалдин был из тех, кто облагораживал и высветлял свое время от   подлости и пакостей , давая надежду в самые гибельные для его народа  периоды. Даже когда время шло по темному пути, поэт имел свой собственный маршрут чести, совести и моральной  отваги.…В следующей большой книге о Джемалдине Яндиеве, очевидно, будет отдельная глава, посвященная посмертной жизни поэта в столицах нашей страны (Москве и Магасе) в связи с «земельной проблематикой» (она аккуратно задокументирована в виде ведомственной переписки, государственных указов, материалов СМИ, начиная с 2015 года.  Как писал А. Галич: «Мы  поименно вспомним тех, кто поднял руку»…).Не хотелось бы, чтобы эта глава была опубликована…Марьям Яндиева. Лето 2019 г.",
        "parseViews": "1474"
    }
]