[
    {
        "url": "http://www.riadagestan.ru/news/president/vladimir_vasilev_kogda_nuzhno_s_dagestanom_vsya_strana_a_kogda_nuzhno_dagestan_za_vsyu_stranu/",
        "parseTitle": "Владимир Васильев: «Когда нужно с Дагестаном вся страна, а когда нужно - Дагестан за всю страну»",
        "parseImage": "http://www.riadagestan.ru//upload/fotonews/result_image_small274525.jpg",
        "parseText": "Подготовку востребованных в области медицины Дагестана специалистов обсудили сегодня, 14 июня, на встрече Главы РД Владимира Васильева с профессорско-преподавательским составом и студенческим активом Дагестанского государственного медицинского университета. В ней также принял участие прибывший в Дагестан для оказания помощи в борьбе с коронавирусом главный врач ГБУЗ «Городская клиническая больница № 40» г. Москвы Денис Проценко. Открыл мероприятие ректор ДГМУ Сулейман Маммаев. Говоря об образовательном учреждении, он отметил, что вуз, который через 2 года будет отмечать 90-летний юбилей, готовит специалистов по различным программам и во главу угла здесь ставится практикоориентированное обучение.  «Хочу отметить, что с первых же дней вуз работал бок о бок с практическим здравоохранением. Нами были подготовлены образовательные программы и модули, которые прошли аккредитацию в федеральном центре, по работе в условиях пандемии COVID-19. Обучение в вузе прошли более 5 тысяч врачей и 3,5 тысяч средних медицинских работников. Когда нагрузка на региональное здравоохранение стала возрастать, сотрудники кафедр инфекционных болезней, анестезиологии и реаниматологии, терапии, неврологии также пришли на помощь своим коллегам из сферы практического здравоохранения и стали работать в больницах Дагестана.  Отдельная гордость – наши студенты. С первого дня более 200 студентов, 100 ординаторов работали и работают в «красной зоне», более 200 волонтёров-медиков участвуют в борьбе с коронавирусной инфекцией. Это наши герои. Есть и личные примеры. Наш студент Гаджи Шахназаров, когда его отца уложили в больницу, пошел работать туда волонтёром, оказывая помощь ему и другим больным. К сожалению, отца спасти не удалось – и он, и его братья и сестры остались круглыми сиротами. В вузе создан также Фонд поддержки обучающихся, работающих с COVID-19, в размере 20 млн рублей и сейчас специальная комиссия занимается распределением этих средств между студентами и ординаторами», – заключил ректор вуза. Затем к собравшимся обратился Владимир Васильев, выразивший уважение и любовь по отношению к медработникам. «Я не представлял,насколько мы все любим врачей. Во время этого испытания как проявили себя наши врачи! Просто подвижническое служение», – заявил он. Вместе с тем руководитель региона напомнил о том, что находящийся в Дагестане Денис Проценко, другие специалисты из Москвы, приехали в регион, чтобы поделиться полученным опытом. Все они, как и дагестанские врачи, долгое время не видели своих родных и близких, но продолжают работать. Кроме того, добавил Глава РД, прибывшие из федерального центра руководители и специалисты очень высоко оценили работу местных врачей.  В свою очередь Денис Проценко отметил, что в сфере медицины нельзя стать профессионалом без эмпатии, сопереживания своему пациенту. Касаясь темы коронавируса, он констатировал, что «Коммунарка» стала одним из первых стационаров, которые перепрофилировали в ковидный центр и за это время накоплен большой опыт лечения.  Продолжая, Денис Проценко отметил: «В Дагестане сейчас, как и в Москве, наблюдается тенденция убывания количества тяжелых пациентов. Тем не менее, нам, преподавателям медицинских вузов, кем я и сам являюсь, предстоит колоссальная работа по аналитике. Понимание эффективности и безопасности тех или иных подходов в лечении больных с COVID-19. Эпидемиологи говорят, что ни одна эпидемия не проходит одной волной. Очень надеемся, что вторая волна пройдет мягче. Перед нами задача –проанализировать все истории болезни и наши подходы к лечению». Врач, находившийся на передовой борьбы с вирусом все последние месяцы, в частности, сказал, что сегодня медицина идёт в сторону персонализированной терапии, которая должна учитывать очень многие факторы, в том числе генетический полиморфизм.  Будучи главным анестезиологом-реаниматологом Москвы, он обратил внимание собравшихся на эту специализацию. Если раньше это направление не было популярным, то сегодня отношение изменилось. В этой связи он предложил для студентов, которые проявили себя с положительной стороны в борьбе с коронавирусом, создать программу обучения анестезиологии-реанимации. «Совершенно уверен, что это нужно республике. Потому что реанимационный коечный фонд здесь есть, аппаратура есть», – поделился своим мнением Проценко. При этом было озвучено, что Дагестан и в дальнейшем будет получать современное оборудование, поэтому следует подготовить кадрыдля работы на нём. Завершая, он поблагодарил всех, кто был задействован в работе по противодействию COVID-19: «Спасибо за самоотдачу во время горя, которое свалилось на нашу страну и весь мир».  О положительных результатах совместной работы в это непростое время сказал в своём выступлении председатель Комитета по здравоохранению и социальной политике Народного Собрания РД Висампаша Ханалиев. По его словам, парламент с первого дня подключился к борьбе с новой коронавирусной инфекцией. И все вопросы, которые были подняты народными избранниками, не остались нерешёнными. Во многом улучшить ситуацию, как отметил депутат, удалось, благодаря слаженным действиям органов исполнительной власти, парламента, общественных организаций, волонтёров. Висампаша Ханалиев затронул и тему внесения изменений в Конституцию РФ: «Мы все знаем все недостатки сферы здравоохранения, которые имеются в республике, других регионах и в целом по России. Президент РФ Владимир Путин, зная всё это, внёс конкретные поправки в Конституцию РФ по здравоохранению и социальной сфере. Эти поправки комиссионно обсуждались, они призваны улучшить качество жизни населения». В этой связи он попросил собравшихся принять активное участие в голосовании по поправкам в Конституцию РФ.  На деятельности добровольцев остановилась в своём выступлении студентка ДГМУ, руководитель волонтёрского корпуса «Волонтёры-медики» Эльмира Меджидова. Она сообщила, что совместно с другими заинтересованными ведомствами и структурами волонтёры-медики реализовывали всероссийский проект «Мы вместе». В его рамках было привлечено 1500 волонтеров и реализовано более 2000 заявок на оказание помощи пожилым и людям, находящимся в самоизоляции. Говоря конкретно о помощи здравоохранению, она добавила: «С первых дней студенты-медики, не побоявшись ничего, вышли на передовую в «красную зону». Всего с начала пандемии в работу в лечебных учреждениях было включено около 300 студентов. Уже непосредственно в больницах студенты оказывали любую посильную им помощь. Они выполняли не только назначения врача и обязанности среднего медицинского персонала, но и участвовали в кормлении пациентов, убирали за ними, помогали санитарам, участвовали в переноске тяжелых пациентов». Помимо прочего, ребята оказывали пациентам психологическуюподдержку и выполняли большой объем работы в «зеленой зоне».  Продолжением встречи стала дискуссия: преподаватели и студенты задали интересующие их вопросы гостям и получили исчерпывающие ответы.  Подводя итоги, Владимир Васильев сказал: «Понимаете, что значит, когда такой врач, как Денис Проценко, обращает внимание и высоко ценит волонтёров? У них нет учёных степеней, званий, а есть любовь к людям, потребность делать добро бесплатно чужому человеку, оказавшемуся в трудной ситуации. Думаю, каждый из нас хотел бы, чтобы в сложные моменты эти люди оказались рядом. Ребята и девочки, спасибо вам за то, что вы есть, спасибо вашим папам и мамам за ваше воспитание, а ваш труд воспитывает всех нас.   Нам сейчас удалось выровнять ситуацию в здравоохранении в результате самоотверженной работы дагестанских медиков и помощи, которую продолжают оказывать по поручению Президента РФ: есть два мобильных военных госпиталя, которые могут, если понадобится, разгрузить штатные медучреждения, строится три суперсовременных инфекционных отделения (Дербент, Махачкала-Каспийск, Хасавюрт) и туда понадобится 450 врачей. И нам нужно выстраивать систему, которая будет способна справиться с вызовами в будущем. За последние три года наш бюджет вырос в 1,5 раза – со 100 до 150 млрдрублей, – и за него на 2020 год проголосовало 100% депутатов парламента. Что изменилось? Бюджет стал другой или депутаты? Нет, просто он стал социально направленным. Например, в 3,2 раза за это время вырос бюджет здравоохранения. По линии ФОМСА все, наверное, помнят постыдные уголовные дела и т.д. В результате же прирост составил 9,1 млрд рублей, но главное даже не это, а то, что мы сократили нехватку, недостачу,накопившуюся за время систематическоговоровства. Так, ещё несколько лет назад наши долги в этой части составляли 1 млрд 780 млнрублей, а в 2020 году осталось 148 млн рублей. Получается, в 12 раз уменьшили долг за три года, навели порядок».  Также Владимир Васильев показал на конкретном примере, за счёт чего происходит экономия и к чему она приводит: «У нас была самая высокая стоимость операции по стентированию, мы сократили её на 30%, и ровно на столько же выросло количество операций. У нас большая страна, где есть мощные субъекты – Москва, Санкт - Петербург и другие. И если в Дагестане условия хуже, то люди уезжают на лечение в другие субъекты. Вы и ваши коллеги из Департамента здравоохранения Москвы, которых мы недавно провожали в аэропорту, говорите, что в Дагестане прекрасные врачи. Если мы сейчас создадим условия, то больше будет операций, а значит,больше будет оставаться денег по линии ФОМС и поднимется их качество. На приобретение медицинского оборудования в 2017 году выделялось 0 рублей из республиканского бюджета, а в 2020 году – 1 млрд 294 млн рублей. Аналогично 0 рублей в 2017 году и более 1 млрд рублей за последующие три года направлялось на капитальный ремонт учреждений. То же самое с машинами скорой помощи, которые были недавно приобретены, и многим другим направлениям. Если мы все будем честными, профессионалами, любящими свой народ и пациентов, то у нас всё получится», –  выразил уверенность Владимир Васильев. «Если мы будем честными, профессиональными, любящими свой народ, своих пациентов, у нас все получится. Проходя мимо мечети рядом с Домом Правительства, прочитал «Аллах наиболее милостив к тем, кто делает больше добра людям». Если ты делаешь добро людям, то Всевышний тебе помогает. Я смотрю на людей, которые делают добро людям и чаще всего вижу, что так и происходит. Мы победим не только эту волну, мы победим любую болезнь, потому что, когда нужно с Дагестаном вся страна, а когда нужно Дагестан за всю страну», - выразил уверенность Глава Дагестана. В подтверждение своих слов руководитель привел в пример события 1999 года, когда на пути международных террористов встали рядовые дагестанцы и показали пример всей стране. «И сегодня наши медики, борясь со смертельно опасной болезнью показывают нам пример мужества и героизма, которые обязательно будущее поколение будет черпать силы на ваших примерах», - заключил Владимир Васильев.",
        "parseViews": "1300"
    },
    {
        "url": "http://www.riadagestan.ru/news/society/v_dgtu_v_rezhime_onlayn_obsudili_voprosy_povysheniya_ekspluatatsionnoy_stoykosti_vintov_pogruzhnykh_nasosov/",
        "parseTitle": "В ДГТУ в режиме онлайн обсудили вопросы повышения эксплуатационной стойкости винтов погружных насосов",
        "parseImage": "http://www.riadagestan.ru//upload/fotonews/result_image_small274515.jpg",
        "parseText": "МАХАЧКАЛА, 14 июня – РИА «Дагестан». В Дагестанском государственном техническом университете в режиме онлайн прошел научно-практический семинар «Разработка путей повышения эксплуатационной стойкости винтов погружных насосов», сообщили информагентству в пресс-службе вуза. С приветственным словом выступил декан транспортного факультета Эдвард Батманов, который отметил, что в современных производственных процессах широко используются высокопроизводительные насосы, перекачивающие нефть и нефтепродукты. В большинстве случаев работоспособность таких насосов определяется ресурсом работы их узлов трения. По данным источника, вопросами повышения работоспособности винтов погружных насосов инновационными способами занимается аспирант ДГТУ Мурад Ахмедпашаев. На сегодняшний день им разработаны, экономически обоснованы и рекомендованы АО «Завод им. Гаджиева» три инновационные упрочняющие технологии изготовления винта погружного насоса в зависимости от функционального назначения. Далее с докладом «Пути повышения эксплуатационной стойкости винтов погружных насосов» выступил аспирант университета Мурад Ахмедпашаев, который отметил, что результаты проведенных исследований позволяют рекомендовать три инновационные упрочняющие технологии повышения работоспособности винтов погружных насосов в зависимости от их функционального назначения: большие удельные давления из стали 30ХГСА; давление, абразивно-кавитационный износ и коррозию, из стали 38ХМЮА; высокие давления и износ из стали 30ХГСА. Им проведен ряд испытаний и определены причины выхода из строя винтов погружных насосов. Участники семинара – профессорско-преподавательский состав, аспиранты и магистры – университета задавали интересующие вопросы и обменивались мнениями. В рамках научно-практического семинара проходило активное обсуждение выступлений, после чего декан факультета поблагодарил всех участников семинара за активное участие и плодотворную работу. В ведомстве отметили, что проводимые в ДГТУ научно-технические семинары такого формата способствуют приобщению начинающих специалистов к научно-исследовательской работе и повышению их квалификации.",
        "parseViews": "1"
    },
    {
        "url": "http://www.riadagestan.ru/news/society/prezident_azerbaydzhana_ilkham_aliev_nagradil_magomedali_magomedova_ordenom_dostlug/",
        "parseTitle": "Президент Азербайджана Ильхам Алиев наградил Магомедали Магомедова орденом «Достлуг»",
        "parseImage": "http://www.riadagestan.ru//upload/fotonews/result_image_small274517.jpg",
        "parseText": "МАХАЧКАЛА, 14 июня – РИА «Дагестан». Президент Азербайджана Ильхам Алиев наградил бывшего председателя Государственного совета Дагестана Магомедали Магомедова орденом «Достлуг» («Дружбы»). Об этом говорится в распоряжении, подписанном Президентом Азербайджана. «За особые заслуги в развитии дружественных связей и сотрудничества между Азербайджанской Республикой и Российской Федерацией, а также азербайджанским и дагестанским народами наградить Магомедали Магомедовича Магомедова орденом “Достлуг”», – говорится в распоряжении.",
        "parseViews": "714"
    },
    {
        "url": "http://www.riadagestan.ru/news/politics/glava_dagestana_vstretilsya_s_professorsko_prepodavatelskim_i_studencheskim_sostavom_dgmu/",
        "parseTitle": "Глава Дагестана встретился с профессорско-преподавательским и студенческим составом ДГМУ",
        "parseImage": "http://www.riadagestan.ru//upload/fotonews/result_image_small274518.jpg",
        "parseText": "МАХАЧКАЛА, 14 июня – РИА «Дагестан». Глава Дагестана Владимир Васильев встретился с профессорско-преподавательским и студенческим составом ДГМУ, принимавшими участие в оказании медицинской помощи в условиях пандемии новой коронавирусной инфекции. Об этом сообщает пресс-служба Главы и Правительства Республики Дагестан. По данным источника, Главу Дагестана Владимира Васильева сопровождал Председатель Правительства республики Артём Здунов, министр здравоохранения Дагестана Джамалудин Гаджиибрагимов и главврач Коммунарки Денис Проценко. «В Дагестане сейчас, как и в Москве, наблюдается тенденция убывания количества тяжелых пациентов. Тем не менее нам, преподавателям медицинских вузов, кем я и сам являюсь, предстоит колоссальная работа по аналитике. Понимание эффективности тех или иных подходов в лечении больных с коронавирусной инфекцией. Эпидемиологи говорят, что ни одна эпидемия не проходит одной волной. Очень надеемся, что вторая волна пройдет мягче. Перед нами задача – проанализировать все истории болезни и наши подходы к лечению», – сказал Главврач Коммунарки Денис Проценко.",
        "parseViews": "1"
    },
    {
        "url": "http://www.riadagestan.ru/news/culture/lakskiy_teatr_dagestana_priglashaet_na_videotranslyatsiyu_spektaklya_chelovek_kotoryy_ne_rodilsya/",
        "parseTitle": "Лакский театр Дагестана приглашает на видеотрансляцию спектакля «Человек, который не родился»",
        "parseImage": "http://www.riadagestan.ru//upload/fotonews/result_image_small274523.jpg",
        "parseText": "МАХАЧКАЛА, 14 июня – РИА «Дагестан». Лакский государственный музыкально-драматический театр им. Э. Капиева приглашает 15 июня на видеотрансляцию спектакля «Человек, который не родился» по пьесе заслуженного деятеля искусств России Валерия Эфендиева. «Спектакль адресован подрастающему поколению, где отец объясняет сыну, что только делая добро, овладев нужной профессией, трудом, а не легкими путями можно завоевать уважение сельчан и признание любимой девушки», – сообщили информагентству в пресс-службе театра. Видеотрансляция спектакля начнется в 16:00 на ютуб-канале театра.",
        "parseViews": "1"
    },
    {
        "url": "http://www.riadagestan.ru/news/selskoe_khozyaystvo/minselkhozprod_dagestana_realizuet_programmu_perevoda_agrosektora_na_tekhnologicheskuyu_osnovu/",
        "parseTitle": "Минсельхозпрод Дагестана реализует программу перевода агросектора  на технологическую основу",
        "parseImage": "http://www.riadagestan.ru//upload/fotonews/result_image_small274512.jpg",
        "parseText": "Первый заместитель министра сельского хозяйства и продовольствия Дагестана Шарип Шарипов в сопровождении начальника отдела растениеводства и садоводства Минсельхозпрода РД Ахмеда Расулова и начальника УСХ Хасавюртовского района Идриса Загалова ознакомились с реализацией программы перевода агросектора на технологическую основу. Посетили ООО «Вымпел 2002», где его руководитель Загир Боташев ознакомил с хозяйственной деятельностью. По информации пресс-службы Минсельхозпрода республики, в этом хозяйстве сосредоточено самое большое кукурузное поле на зерно в Дагестане площадью 280 га, состояние которого заслуживает высокой агротехнологической оценки. В этом году взял курс на увеличение посевов кукурузы на зерно и в товарном секторе (сельхозорганизации и КФХ) ожидается доведение площади под ней до 1500 га, что почти в два раза больше к уровню предыдущего года. При этом ставка делается на импортозамещение в семеноводстве и высеян сорт отечественной селекции «Краснодарская 291». Кроме того, возделывают озимую пшеницу, площадь которой 480 га сорта «Васса». Площадь виноградников превышает 180 гектаров. В хозяйстве большой акцент делают на строгом соблюдении элементов агротехнологии и культура земледелия здесь находится на высоком уровне. Шарип Шарипов отметил, что опыт организации производства заслуживает тиражирования и будем проводить на базе хозяйства семинары с приглашением специалистов из всех районов республики. В с. Кокрек ознакомились с деятельностью КФХ «Магомедов», где особый акцент делается на выращивании картофеля овощных культур на промышленной основе. В частности, самое большое картофельное поле по промышленной технологии площадью более 40 га находится в этом хозяйстве. Выращивается столовая морковь площадью 4 га, лук на семена и др. Особо следует указать, что только в этом хозяйстве имеются две самые крупные дождевальные машины барабанного типа, используемые для полива картофеля и овощей. Глава хозяйства Гасан Магомедов является одним из лучших технологов по картофелю, постоянно работает над внедрением инновационных элементов в агротехнологии, охотно делится богатым опытом. Комментируя итоги поездки, первый заместитель министра отметил: «Мы стоим перед серьезным вызовом – необходимостью перевода агроотрасли на технологическую платформу. Сегодня в производстве агропродукции республики преобладают ЛПХ населения, где производство базируется на примитивных технологиях с применением тяжелого ручного труда, что серьезно снижает наши конкурентные возможности, не позволяя с продукцией войти в торговые сети и добраться до конечного потребителя. Отрадно, что предпринимаемые Минсельхозпродом республики усилия уже дают отдачу, мы видим, как расширяются посевы овощей из “борщевого набора”, картофеля, кукурузы в сельхозорганизациях и КФХ. В Хасавюртовском районе активно идет этот процесс, что подтверждает опыт увиденного сегодня. Минсельхозпрод увеличил размер несвязанной поддержки на гектар овощей и картофеля с 10 тыс. рублей в 2019 году до 25 тыс. рублей в текущем году, а по кукурузе с 1 тыс. рублей до 3,5 тыс. рублей, что выступает стимулом для из возделывания. И дальше намерены внедрять и другие формы поддержки решения стоящей перед нами актуальной задачи».",
        "parseViews": "334"
    },
    {
        "url": "http://www.riadagestan.ru/news/health/koronavirus_operativnaya_obstanovka1406/",
        "parseTitle": "Коронавирус: оперативная обстановка",
        "parseImage": "http://www.riadagestan.ru//upload/fotonews/result_image_small274514.jpg",
        "parseText": "По оперативной информации Управления Роспотребнадзора по РД на 10:50 14 июня обстановка с распространением коронавирусной инфекции в Дагестане следующая:  – 6557 подтвержденных положительных результатов заболевания коронавирусом ( 94 человек за сутки). – 4731 человек выздоровело. – 316 человек умерло (3 с подтверждённым положительным результатом заболевания коронавирусом). – 120275 проведено исследований (тестов) в республике. – 5881 человек в настоящее время находятся на изоляции.  Напоминаем, что в республике введен режим самоизоляции для сдерживания распространения коронавирусной инфекции.  В Республике Дагестан продолжается режим всеобщей самоизоляции. Жителям городов и сел запрещено выходить из дома без веской причины, которой может быть поездка на работу (по спец. пропускам), поход за продуктами питания или лекарствами, вынос мусора и выгул домашних животных.  В период карантина, Управление Роспотребнадзора по РД настоятельно рекомендует гражданам не пренебрегать основными правилами гигиены, соблюдать ограничительные меры по самоизоляции, не покидать  дом без особой надобности и ограничить любые контакты с людьми, не входящими в ближайший круг совместного проживания.  Для противодействия распространению COVID-19 необходимо соблюдать режим минимизации контактов и максимальную самоизоляцию. Гражданам следует внимательно относиться к гигиене и индивидуальной защите. Если же появились признаки респираторного заболевания (кашель, температура), то необходимо срочно вызвать врача на дом.  Телефон «горячей линии»: 7 800 350 00 63",
        "parseViews": "1"
    },
    {
        "url": "http://www.riadagestan.ru/news/health/ko_vsemirnomu_dnyu_donora_450_dagestantsev_sdali_krov/",
        "parseTitle": "Ко Всемирному дню донора 450 дагестанцев сдали кровь",
        "parseImage": "http://www.riadagestan.ru//upload/fotonews/result_image_small274501.jpg",
        "parseText": "С 8 по 15 июня в Республиканской станции переливания крови Дагестана проходит Всероссийская акция, посвященная Всемирному дню донора. Как рассказала СМИ Зумруд Аскерова, врач-трансфузиолог выездной бригады ГБУ РД «Республиканская станция переливания крови», в рамках акции в станции переливания крови принимают доноров для сдачи крови. Также идет пропаганда и информационная работа в социальных сетях о донорстве и его пользе для общества. За период прохождения акции на станцию переливания крови активно приходили представители молодежных центров, волонтерских организаций, общественные деятели и другие люди, которые становились донорами крови. По словам Зумруд Алиевны, во время пика распространения и заболевания коронавирусом в Дагестане ухудшилась не только эпидемиологическая обстановка, но и ситуация с донорством крови. «За 4 дня прохождения акции мы приняли порядка 450 человек по всей республике, которые сдали компоненты крови. Это очень хороший показатель доноров, так как в связи с пандемией у нас резко сократилось количество доноров, не только на нашей станции, но и по всей России. Долгое время люди боялись приходить к нам, многие из наших постоянных доноров сами заболели», – подчеркнула Аскерова в беседе с изданием «Мирмол». При проведении акции медучреждению большую помощь оказали волонтеры, которые сами сдавали кровь и приглашали других для этого. По ее словам, волонтеры периодически оказывают содействие службе крови в организации каких-либо мероприятий и постоянно становятся их активными участниками. Напомним, что в новых поправках в Конституцию РФ закреплена норма о государственной поддержке волонтерской деятельности и добровольческих организаций. «Для нас, для службы крови, волонтеры – это наши друзья. Каждого из них мы знаем в лицо. Мы всегда рады тому, чтобы их поощряли, поэтому, конечно, мы выступаем за эти поправки и хотим, чтоб волонтеры имели свою ценность и получали поддержку от государства», – отметила в завершение Зумруд Аскерова.",
        "parseViews": "1"
    },
    {
        "url": "http://www.riadagestan.ru/news/economy/v_tsumadinskom_rayone_postroen_most_1/",
        "parseTitle": "В Цумадинском районе построен «Мост № 1»",
        "parseImage": "http://www.riadagestan.ru//upload/resize_cache/iblock/d03/235_150_1/d03e416718fbc87e66828c49c735abc0.JPG",
        "parseText": "Первый из 15 мостов, строительство которых намечено в этом году в Дагестане, уже возведен в Цумадинском районе республики. О завершении работ рассказал на недавней видеоконференции с членами правительства и главами муниципалитетов Владимир Васильев. «Мост № 1». Именно так призвал Глава Дагестана назвать это сооружение. В 2020 году в Дагестане будет построено 15 железных мостов. Всего в республике требуется реконструировать около 50 мостов. В настоящее время в регионе продолжает реализовываться госпрограмма «Развитие территориальных автомобильных дорог республиканского, межмуниципального и местного значения». В Дагестане горные территории занимают 44% от площади региона, где проживает свыше 33% населения. Одним из острых вопросов в республике является эксплуатация ветхих мостовых сооружений, количество которых составляет около 1500 единиц. Большинство из них требуют замены, либо полного переустройства. Это в основном сооружения, которые в прошлые годы были построены «народным способом», либо возводились силами колхозов и совхозов. На сегодняшний день более 50 мостов признаны аварийными или предаварийными, и движение по ним организовано с соответствующими ограничениями по нагрузкам.",
        "parseViews": "1"
    },
    {
        "url": "http://www.riadagestan.ru/news/incidents/v_dtp_na_federalnoy_trasse_postradal_muzhchina/",
        "parseTitle": "В ДТП на федеральной трассе пострадал мужчина",
        "parseImage": "http://www.riadagestan.ru//upload/resize_cache/iblock/d03/235_150_1/d03e416718fbc87e66828c49c735abc0.JPG",
        "parseText": "В Дербентском районе в результате ДТП пострадал местный житель, сообщает МВД Дагестана. 13 июня 2020 года, примерно в 17:35, на 931 километре автодороги «Кавказ» 28-летний житель Дербентского района, управляя автомобилем «ВАЗ-2114», выехал на полосу встречного движения и допустил столкновение с автомашиной «Чери М11» под управлением 59-летнего жителя Каякентского района. После удара «ВАЗ-2114» столкнулся с «ГАЗ-3302» под управлением 41-летнего жителя Каспийска. В результате, осколки повредили три автомобиля, припаркованные у края проезжей части. Водитель «ВАЗ-2114», пострадавший в результате дорожно-транспортного происшествия, с различными травмами доставлен в Центральную городскую больницу Дербента. На место происшествия выехала следственно-оперативная группа для выяснения всех обстоятельств произошедшего. По данному факту собран материал для принятия процессуального решения.",
        "parseViews": "1"
    },
    {
        "url": "http://www.riadagestan.ru/news/tourism_events/aeroport_makhachkaly_obyavil_ob_organizatsii_ekskursiy_na_vertoletakh/",
        "parseTitle": "Аэропорт Махачкалы объявил об организации экскурсий на вертолетах",
        "parseImage": "http://www.riadagestan.ru//upload/fotonews/result_image_small274498.jpg",
        "parseText": "Махачкалинский аэропорт начинает организовывать платные воздушные экскурсии по Дагестану. Полеты будут осуществляться на вертолетах Eurocopter EC130T2, грузоподъемностью до шести человек. В парке компании два таких аппарата. Дальность полета в 250 километров позволяет охватить всю территорию республики.Ожидаемая стоимость - 100 тыс. рублей за час полета. Заказом экскурсий могут воспользоваться организации, частные лица и туристические операторы.",
        "parseViews": "2593"
    },
    {
        "url": "http://www.riadagestan.ru/news/the_government_of_the/artyem_zdunov_posetil_stroitelnye_ploshchadki_sotsialnykh_obektov_kayakentskogo_rayona/",
        "parseTitle": "Артём Здунов посетил строительные площадки социальных объектов Каякентского района",
        "parseImage": "http://www.riadagestan.ru//upload/fotonews/result_image_small274493.jpg",
        "parseText": "13 июня Председатель Правительства Республики Дагестан Артём Здунов в рамках рабочего визита в Каякентский район проинспектировал ход строительства  ряда социальных объектов в сёлах Ново-Викри и Каякент.  В поездке главу кабмина сопровождал его заместитель Инсаф Хайруллин, врио главы района Магомед Эльдерханов и другие. Первым пунктом поездки стало ознакомление с ходом строительства  дошкольной образовательной организации на 120 мест в с.Ново-Викри. На первом объекте строительная готовность составляет более 27%, об этом доложил начальник филиала СУ 414 и СУ 412 Магомед Чамаев. Он также рассказал премьеру, что конструктивная часть строения готова: железобетонный каркас стоит, все перекрытия залиты, рабочие ведут кирпичную кладку межкомнатных перегородок. «В настоящее время на объекте трудятся 17 рабочих, 4 инженерно-технических работника и 4 единицы техники», - добавил он.  В этой связи Председатель Правительства указал на необходимость увеличить количество рабочих. Кроме того, рекомендовал в первоочередном порядке рассматривать работников - дагестанцев и дагестанских поставщиков строительных материалов, что безусловно поддержит экономику Дагестана. Магомед Чамаев сообщил, что районный центр занятости также готов взяться за подборку рабочих. Артём Здунов сообщил, что на заседании Оперативного штаба принято решение о переходе с 15 числа к первому этапу снятия ограничений, чтобезусловно облегчит вопросы логистики стройматериалов Глава кабмина также указал необходимость завершить работы на объекте до конца текущего года. В этом же поселении правительственная делегация проинспектировала ход строительства школы на 420 ученических мест. Объект по словам подрядчика построен еще в прошлом году, но в строй не введен из-за технических проблем с подведением газа. При этом все необходимое оборудование в будущем учебном заведении уже есть, в пищеблоке, в том числе. Рядом расположена старая школа. Между ними, как сообщил подрядчик, необходимо провести теплую галерею, для чего в старой школе нужно провести реконструкцию кровли. Выслушав его, Премьер-министр поручил своему заместителю включить данную школу в республиканскую инвестиционную программу (РИП), подготовить проект экспертизы и выделить необходимые средства. Контроль освоения этих средств должны взять под личную ответственность глава поселения и района. В беседе с журналистами врио главы Каякентского района Магомед Эльдарханов отметил, что вопрос финансирования решен благодаря поручению Правительства. Он также отметил, что в районе в последние годы благодаря национальным проектам реализуется много проектов. «Мы активно в них участвуем. В этом году подали заявку на улучшение инфраструктуры - хотим асфальтировать подъездную к детскому саду дорогу. Раньше столько объектов у нас не было», - добавил глава МР, поблагодарив руководство республики за поддержку. Уже в с. Каякент Артём Здунов прибыл на строительную площадку недостроя - районной больницы на 50 коек с поликлиникой на 100 посещений в смену. Здесь он также ознакомился с ходом строительных работ.  Как на месте сообщил главе кабмина начальник отдела закупок и имущества администрации Каякентского района Эльдар Касумов, проблема сдачи госпиталя заключается в том, что работы касательно объекта были начаты в 2009 году. Предусмотренных тогда денежных средств на сегодняшний день уже не достаточно.  Согласно муниципального контракта 2009 года стоимость строительно-монтажных работ на объекте составляла 249 млн рублей, сегодня же согласно последнему полученному положительному заключению, его стоимость возросла на 83 млн рублей.  В этой связи, чтобы ввести объект в эксплуатацию, район вышел с предложением при внесении изменений в бюджет РД - предусмотреть дофинансированияе объекта. «На сегодня готовность объекта составляет 70-80%. Значительная часть средств - это расходы на оборудование. По предварителным данным нам не хватает 83 млн рблей. Такие цифры были отражены в положительном заключении только сметной части, но есть еще констуруктивная, архитектурная части, которые тоже будут подвергаться корректировке. Исходя из этого размер необходимых средств может возрасти»,- добавил Эльдар Касумов. Он также отметил, что если дополнительные средства будут получены, подрядчики готовы завершить строительство объекта к концу текущего года. По словам Инсафа Хайруллина необходимо в срочном порядке получить медико-техническое задание от Минздрава, и, возможно, при строительно-монтажных работах придется тоже вносить изменения. Правительственная делегация осмотрела помещения больницы, в ходе чего главный врач озвучил проблемные вопросы.  Резюмируя, Артём Здунов поручил Минздраву региона совместно с главным врачом посмотреть, какие решения можно найти без внесения изменений в конструктив здания, но при обязательном соблюдении всех требований медико-технической экспертизы.",
        "parseViews": "1"
    },
    {
        "url": "http://www.riadagestan.ru/news/president/s_15_iyunya_dagestan_perekhodit_na_1_etap_snyatiya_ogranicheniy/",
        "parseTitle": "С 15 июня Дагестан переходит на 1 этап снятия ограничений",
        "parseImage": "http://www.riadagestan.ru//upload/fotonews/result_image_small274486.jpg",
        "parseText": "Такое решение было принято единогласно сегодня, 13 июня, в ходе очередного заседания оперативного штаба по предупреждению завоза и  распространения новой коронавирусной инфекции на территории республики, прошедшего под руководством Главы региона Владимира Васильева. Согласно плану снятия ограничений, для перехода к 1-му этапу необходим стабильный уровень снижения заболеваемости, а также отсутствие осложнений санэпид обстановки на территории. Наличие этих факторов и послужило поводом для снятия ряда ограничений в Дагестане. Глава региона Владимир Васильев, поблагодарил за работу всех причастных к тому, что положение дел по борьбе с распространением коронавируснойинфекции в республике заметно улучшилось: «Именно вашими трудами, работой без выходных и по 24 часа в сутки, проведенными карантинными мероприятиями удалось достигнуть положительной динамики», - сказал он.  Детализируя, Глава региона озвучил такие цифры: на сегодняшний день охват тестирования увеличился в 9 раз – ежедневно проводится 4030 тестов, значительно сократилось количество летальных исходов. Более того, за последнюю неделю число заболевших в сутки уже не превышает 100 человек. Что очень важно, сегодня нет дефицита лекарственных препаратов, средств индивидуальной защиты, оборудования. Все это, по словам Васильева, позволило возобновить в республике в полном объеме плановую медицинскую помощь по всем направлениям.  Акцентировал внимание руководитель республики и на работе в период режима ограничений глав муниципальных образований, правоохранительных и контрольно-надзорных органов, общественных организаций, парламента – благодаря общим усилиям появилась возможность сформировать такой бюджет, который позволил в критических условиях выделить необходимые средства на борьбу c COVID-19. За это время из республиканского бюджета было выделено 1 млрд 885 млн руб. – все это делалось под парламентским контролем.  Особое внимание было уделено мобилизации системы здравоохранения, подготовке медицинских кадров – и это, как отметил Глава региона, остается важнейшим вопросом, который будет на контроле регионального Правительства. При этом Владимир Васильев поручил использовать потенциал приезжающих в республику высококвалифицированных специалистов не только в качестве источника консультативной помощи, но и передачи знаний и бесценного опыта дагестанским студентам-медикам. В этой связи Глава напомнил о трех строящихся медицинских центрах, которые необходимо обеспечить подготовленными медицинскими кадрами. «Минбороны страны предлагает нашим врачам, которые будут там работать, съездить в аналогичные центры других регионов и лично увидеть, что получается, а что нет. Кроме того, директор НИИ неотложной детской хирургии и травматологии, Герой Труда РФ Леонид Рошаль направил нам списки врачей, прошедших конкурсный отбор, которых возможно, при необходимости, пригласить в Дагестан на работу. Прошу подумать и о проведении конкурса на должность главных врачей современнейших медицинских центров, которые строятся и должны помочь республике более эффективно бороться с инфекционными заболеваниями, в том числе и с лёгочными, которые для нас являются и ранее являлись угрозой №1. Такие возможности у нас появились», - выразил уверенность Владимир Васильев.  Продолжая кадровую тему, руководитель республики отметил героизм и высокую самоотдачу дагестанских медиков. «Мы поддерживали и будем поддерживать их. Прошу представить список для вручения медикам государственных наград, а также проработать вопрос по премированию работников аппарата Минздрава, которые работали в условиях, сопоставимых с фронтовыми. Очень трудный период был, когда не хватало лекарств, оборудования, медицинской помощи всем нуждающимся. В преддверии профессионального праздника, мы должны сделать все, чтобы наши медработники, обеспечивающие охрану здоровья дагестанцев, почувствовали, что мы их ценим и внимательно к ним относимся не только на словах», - подчеркнул Глава субъекта.  Остановился Владимир Васильев также на таком направлении, как поддержка бизнеса. Заметив, что не все представители малого и среднего предпринимательства смогли в период ограничения получить помощь от государства, он призвал активнее выводить бизнес из «тени»: только официально зарегистрированный предприниматель имеет законное право на ту или иную поддержку. «Чтобы как можно больше бизнесменов, самозанятых людей начали работать, мы должны создать все условия. Если будут возникать проблемы, у нас будет прямая коммуникация с представителями бизнеса, их правозащитниками, народным фронтом, парламент этим будет заниматься. Мы договорились все вместе решатьзадачу, чтобы как можно больше людей вошли у нас в налоговое поле. При этом мы существенно снизили налоговые ставки для этих категорий. Без бюджетопополнения большие задачи, стоящие перед нами, не решить. Бюджет должен расти», - выразил уверенность Васильев.  Подробности о состоянии дел на сегодня с коронавирусной инфекцией в регионе изложил руководитель республиканского Роспотребнадзора Николай Павлов. На 13 июня в Дагестане зарегистрировано 6463 случая заболевания, в том числе 96 за последние сутки. Превышение интенсивных показателей отмечается на 14 территориях. Темп прироста за сутки – 1,5 %. Темп прироста на предыдущей неделе составил 2,3 %, на текущей неделе – снизился до 1,6%. Отмечается стабилизация и снижение темпов прироста заболеваемости практически по всей республике, а в пяти районах новые случаи заболевания не зарегистрированы вообще.  Учитывая то, что в целом по республике достигнуты показатели, позволяющие выйти на 1 этап снятия ограничений – и в первую очередь, коэффициент распространения инфекции уже не единица, а 0,9, охват тестированием населения вырос с 72,1 до 144,7 исследований на 100 тысяч населения в день, увеличился свободный коечный фонд до 51% - Роспотребнадзор посчитал возможным принять решение о снятии ограничительных мероприятий, соответствующих 1 этапу. В частности, на 1 этапе возобновляется работа предприятий: сферы услуг; торговли непродовольственными товарами. Торговля возможна на территории магазинов с площадью до 400 кв.м., при этом необходимо наличие отдельного уличного входа и соблюдения санитарно-противоэпидемических мероприятий, масочного и дезинфекционного режима, социального дистанцирования. Предельное количество посетителей, которые могут одновременно находиться в магазине, 1 человек на 4 кв.м. В связи с переходом на первый этап снятия ограничительных мероприятий в условиях эпидемического распространения COVID-19 становятся возможными: прогулки на улице, в парках и скверах не более 2-х человек вместе, при условии соблюдения масочного режима, социального дистанцирования, исключая посещение мест массового пребывания людей. А также занятия физкультурой и спортом на открытом воздухе и открытых стадионах при условии совместных занятий не более 2-х человек и расстояния между занимающимися не менее 5 метров. «Хотелось бы обратить внимание, что в случае ухудшения ситуации снятие ограничений может носить временный характер. И поэтому прошу всех серьезным образом соблюдать мероприятия, прописанные в методических рекомендациях, которые будут разосланы в муниципалитеты, и своевременно принимать меры, оценивая ситуацию на местах», - призвал руководителей органов муниципальной власти Николай Павлов. Многое, как подчеркнул Владимир Васильев, будет зависеть от совместной работы руководства республики и муниципалитетов: последовательная и взвешенная она поспособствует положительному развитию событий.  Далее в ходе заседания с докладом выступил министр здравоохранения РД Джамалудин Гаджиибрагимов. Он отметил, что в связи с хорошей динамикой и постепенной стабилизацией эпидемиологической ситуации проводится работа по поэтапному восстановлению дополнительно развернутых коек в медицинских организациях республики. «На сегодняшний день для оказания медпомощи больным с коронавирусной инфекцией и внебольничной пневмонией развернуто 6415 коек. После проведения всех инфекционных мероприятий три медицинские организации республиканского уровня приступили к выполнению своей профильной задачи. В течение недели мы планируем еще в 10 медорганизациях перепрофилирование коек для перевода в штатный режим работ. Прекращен прием пациентов данного профиля в РКБ, РКБ №2, РКБ Скорой медицинской помощи, Каспийской центральной городской больнице и Новолакской районной больнице № 1 «Новострой». Они все сейчас работают на выписку», - констатировал министр.  Он подчеркнул, что развернутые мобильные госпитали Минобороны России в Ботлихе и в Буйнакске приступили к оказанию медпомощи и на выезде. Сегодня в мобильном госпитале в Буйнакске находится 50 пациентов, в Ботлихе – 18.  С целью оказания практической и консультативной помощи в медорганизации городов и районов отправляются и специалисты, прикомандированные Минздравом России и департаментом здравоохранения Москвы.  Джамалудин Гаджиибрагимов также напомнил, что в настоящее время бригада специалистов городской клинической больницы № 40 г. Москвы вместе с главврачом Денисом Проценко работает в районах и городах РД. Сегодня у части из них запланирован семинар-совещание со специалистами Республиканского центра инфекционных болезней.  «Всего в стационарах республики находится 2472 пациента, в г. Махачкале – 515, в отделениях реанимации интенсивной терапии - 118, получают кислородную поддержку в целом 652 пациента. Коечный фонд, который у нас развернут, в 2 с лишним раза превышает минимальные требования, которые предъявляют нормативы Минздрава России. Необходимыми лекарственными препаратами обеспечены», - доложил руководитель ведомства.  Отчитался министр и по выплатам медработникам, а также о выделенных средствах на приобретение и установку нового КТ-оборудования.  В этой связи Глава Дагестана отметил важность контроля за полнотой сроками, качеством, расходования средств. Этому вопросу он призвал уделить особое внимание.    Со своей стороны премьер-министр Дагестана Артём Здунов затронул тему подготовки специалистов функциональной диагностики – как минимум, необходимо 11 специалистов в этой сфере.  Комментируя, министр здравоохранения региона Джамалудин Гаджиибрагимов сообщил, что данный вопрос обсуждался с прибывшим в Дагестан для помощи в борьбе с COVID-19 главврачом «Коммунарки» Денисом Проценко. В частности, речь шла о рентгенологах, специалистах, которые работают на компьютерных томографах, анестезиологах-реаниматологах. Кроме того, завтра состоится встреча со студентами и магистерско-преподавательским составом медицинского университета, где также будет рассматриваться этот вопрос.  В ходе ВКС руководители муниципалитетов задали волнующие их вопросы. Так, глава Кизилюртовского района Магомед Шабанов констатировал, что в республике проведен большой объем работы Оперативным штабом, Министерством здравоохранения РД, руководителями муниципалитетов, благодаря чему удалось стабилизировать ситуацию. В этой связи, обращаясь к министру здравоохранения РД, он попросил перевести на обычный режим работы две кизилюртовские больницы. По словам Шабанова, ранее под больных COVID-19 было перепрофилировано 3 больницы, сегодня в таком количестве медучреждений необходимости нет. В районе на данный момент 79 больных, которых можно разместить в одном стационаре.  Профильный министр сказал, что перед всеми медорганизациями поставлена задача – исходя из реалий, количества поступающих и выписывающихся пациентов, убедиться, что ситуация позволяет уменьшить количество койко-мест и подавать соответствующие заявки в ведомство. Было также озвучено, что 10 медицинских учреждений с 15 июня будет переведено на плановую работу.  Владимир Васильев согласился с такой позицией, добавив при этом, что надо рационально использовать возможности, потенциал и средства.  Следующим озвучил вопрос мэр Дербента Хизри Абакаров. Его интересовало, есть ли возможность открыть на первом этапе снятия ограничений для летних кафе при соблюдении дистанции и других требований. Отвечая на вопрос, главный санитарный врач Дагестана Николай Павлов попросил повременить и понаблюдать пока за ситуацией. В рамках методических рекомендаций открытие общепита предусмотрено лишь на третьем этапе снятия ограничительных мер. На первом этапе, продолжил он, и так начнет работу большое количество объектов, необходимо проанализировать положение дел на них в течение определенного времени.  Также Хизри Абакаров спросил, можно ли открыть для посетителей главную достопримечательность города – Дербентскую крепость. Со своей стороны Павлов отметил, что с учётом того, что это открытая местность, при соблюдении масочного режима и социального дистацирования это возможно.  Обращаясь к главам ГО и МО, Владимир Васильев призвал действовать, исходя из обстановки в каждом отдельном муниципалитете. «Если вы готовы взять на себя ответственность за какие-то вопросы, выходите индивидуально с предложениями на Николая Павлова, меня, Председателя Правительства, на других членов штаба. Мы готовы рассматривать эти вопросы. Мы не можем дать команду всем, надо смотреть индивидуально», – расставил приоритеты Глава Дагестана. «По статистике у нас почти 12 тысяч объектов до 300 кв. м. На втором этапе будет открыт 151 объект площадью до 800 кв. м. и уже потом – 41 объект свыше 800 кв.м. То есть подавляющая масса — это первый этап, и нам надо понять, что будет происходить в течение семи дней. Анализируя, максимально готовиться с большими центрами и другими субъектами ко второму этапу. Так же прошу глав МО обратить внимание на слова руководителя Роспотребнадзора РД: и крупные предприятия торговли имеют право открываться с первого этапа при соблюдении правила – первый этаж, отдельный вход. С бизнесом должна быть проведена правильная работа»,- подчеркнул со своей стороны Председатель Правительства РД Артём Здунов.  Продолжая тему поддержки бизнеса, Владимир Васильев заметил, что не все представители малого и среднего предпринимательства смогли в период ограничения получить помощь от государства, в связи с чем, он призвал активнее выводить бизнес из «тени»: только официально зарегистрированный предприниматель имеет законное право на ту или иную поддержку. «Чтобы как можно больше бизнесменов, самозанятых людей начали работать, мы должны создать все условия. Если будут возникать проблемы, у нас налаживается прямая коммуникация с представителями бизнеса, их правозащитниками, народным фронтом, парламент этим будет заниматься. Мы договорились все вместе решать задачу, чтобы как можно больше людей вошли у нас в налоговое поле. При этом мы существенно снизили налоговые ставки для этих категорий. Без бюджетопополнения большие задачи, стоящие перед нами, не решить. Бюджет должен расти», - выразил уверенность Васильев. Глава Дагестана поручил премьер-министру в ежедневном режиме контролировать решение этих задач. «Мы сейчас можем в каких-то ситуациях вообще не собирать налоги и продолжаем помогать бизнесу из федерального и республиканского бюджета, но нам сейчас нужно всё зафиксировать в правовом поле. Помните, как мы не могли оказать людям поддержку, потому как их юридически не было? Вот поэтому сейчас нам нужно всех легализовать, а дальше вести мудрую политику, дав возможность честно работать. Мы сейчас запретили проверки, кассовые - так вообще до конца года. А если уж возникла необходимость в них, надо идти туда вместе с представителями правовой защиты бизнеса, общественных организаций», - расставил акценты Васильев. Главной задачей руководитель республики обозначил именно помощь людям в возможности зарабатывать и кормить семьи, поддерживая при этом налоговую составляющую. Только в этом случае удастся строить больше дорог, водопроводов и других социальных объектов.  Одним из них стал быстро возводимый железный мост длиной 26 метров, который накануне установили в Цумадинском районе. Глава Дагестана в ходе совещания связался с руководителем муниципалитета, который сообщил, что мост начал успешно эксплуатироваться.  «Коллеги, обращаюсь ко всем главам, называем этот мост №1, а их на этот год запланировано 15. Это стало возможным благодаря увеличению налоговой базы»,- подчеркнул Владимир Васильев, уточнив у Артёма Здунова, какое количество мостов требуется сегодня Дагестану. «Замены из-за текущего состояния требуют 50 мостов»,- сообщил Председатель Правительства РД.  Продолжая, Владимир Васильев заметил, что в прошлом году за счет собственных доходов был сделан шаг, который ранее республика не могла себе позволить: выделены 2 млрд руб. на водоснабжение. Сегодня речь идет о продолжении этой работы. Помимо этого, 500 млн руб. потраченона мелиорацию, в этом году на эти цели выделено 300 млн руб. «Очень хочется, чтобы тенденция сохранилась, и мы смогли прийти в парламент и сказать, что в результате проводимой с главами МО работы у нас появились дополнительные доходы, а затем выделить деньги на решение проблем в там или ином районе. Мы собираем деньги, чтобы отдать их вам, как и в прошлом году»,- обратился к муниципалитетам Глава Дагестана.  Далее по теме высказался Руководитель Администрации Главы и Правительства РД Владимир Иванов: «Со стороны Буйнакска у нас есть две ветки, одна - снабжает Буйнакск, вторая Чиркей, вокруг которого много частных садов, где растут прекрасные абрикосы. В связи с засушливостью сезона люди начали поливать свои сады, используя незаконные врезки, которые уменьшают объём поступаемой воды в Буйнакск до 50%. В этом свете приоритет всё же имеет питьевая вода для людей, поэтому прошу глав этих муниципалитетов обратить внимание на недопустимость незаконных врезок и взять этот вопрос на особый контроль». Глава Дагестана поддержал позицию, что обеспечение людей питьевой водой первостепенно, а орошение садов идёт по важности после. «Если просьбы не помогут, нам придётся жёстко наказывать тех, кто осуществляет незаконные врезки, другого варианта пока нет. Но перед этим мы поговорим с руководителями обоих муниципалитетов, возможно, появятся варианты совместного решения»,- заключил Владимир Васильев. Еще один вопрос, обсуждавшийся ранее на одном из совещаний, - это проблема, поднятая главой Карабудахкентского района Махмудом Амиралиевым и связанная со сложностями проезда через пост на Манасском кольце – здесь возникали заторы и спорные ситуации. По словам заместителя министра ВД Дмитрия Гутыри, с учетом предстоящего ослабления ограничительных мер уже с 15 июня этот пост будет снят.",
        "parseViews": "1"
    },
    {
        "url": "http://www.riadagestan.ru/news/society/volonterskiy_otryad_daggostekhuniversiteta_proshel_obuchenie_v_ramkakh_proekta_volontery_konstitutsii/",
        "parseTitle": "Волонтерский отряд Даггостехуниверситета прошел обучение в рамках проекта «Волонтеры Конституции»",
        "parseImage": "http://www.riadagestan.ru//upload/fotonews/result_image_small274491.jpg",
        "parseText": "МАХАЧКАЛА, 13 июня – РИА «Дагестан». Всего 114 студентов Дагестанского государственного технического университета - добровольцев волонтерского отряда «Твори Добро» приняли участие в информационно-просветительской кампании по подготовке и проведению общероссийского голосования по поправкам в Конституцию РФ, в рамках которой прошли специальное обучение. Об этом информагентству сообщили в пресс-службе вуза. Сбор заявок длился до 16 марта, а волонтером мог стать любой, кому исполнилось 18 лет. По итогам заявочной кампании были отобраны более 100 тысяч добровольцев по всей России, в их числе которых и волонтеры ДГТУ.  Основными задачами «Волонтеров Конституции» являются информирование граждан о планируемых изменениях в Конституцию и Общероссийском голосовании, а также вовлечение граждан в волонтерские инициативы, в том числе реализуемые в разных регионах страны.  «Волонтеры Конституции» считают своей миссией вовлечь как можно большее количество людей в созидательную активность, сделать добрые дела и волонтерствонеотъемлемой частью жизни каждого жителя нашей страны. Поэтому «Волонтеры Конституции» собственным примером покажут, как важно начинать перемены с себя,действовать и предложат всем гражданам не только выбрать «Свою поправку», но и сделать доброе дело.⠀ В течение двух недель до старта голосования в общественных местах, таких как торговые центры, парки, аэропорты, ж/д и автовокзалы были размещены три тысячи информационных стоек, где волонтёры рассказали населению о планируемых изменениях в Конституцию и Общероссийском голосовании. Каждому гражданину было предложено на информационных стойках не только узнать о голосовании, но и вовлечься в различные волонтерские проекты и сделать доброе дело, таким как «Мечты победителей», «Дорогому ветерану», «С теплом в дом» и «#ТвойГолосВажен».  «Добровольчество развивается в России стремительными темпами, и особенно радует, что это благородное движение все больше притягивает молодых дагестанцев, которым не безразлична судьба своего родного края, и в целом – судьба страны. Очень важно, что среди студентов технического университета возникла потребность проявить себя не только в качестве участника голосования, но и гражданскимактивистом, готовым содействовать максимальной информированности сограждан об этом историческом событии», – отметила руководитель волонтерского отряда ДГТУ, Аида Мустафаева.",
        "parseViews": "1"
    },
    {
        "url": "http://www.riadagestan.ru/news/selskoe_khozyaystvo/agrarii_khasavyurtovskogo_rayona_dagestana_pervymi_nachali_uborku_ozimykh_zernovykh/",
        "parseTitle": "Аграрии Хасавюртовского района Дагестана первыми начали уборку озимых зерновых",
        "parseImage": "http://www.riadagestan.ru//upload/fotonews/result_image_small274483.jpg",
        "parseText": "МАХАЧКАЛА, 13 июня – РИА «Дагестан». Аграрии Хасавюртовского района Дагестана первыми начали уборку озимых зерновых, сообщили информагентству в пресс-службе Минсельхозпрода Дагестана. По данным источника, первый заместитель министра сельского хозяйства и продовольствия Дагестана Шарип Шарипов в сопровождении начальника отдела растениеводства и садоводства Минсельхозпрода Дагестана Ахмеда Расулова и начальника УСХ района Идриса Загалова проинспектировал ход сельскохозяйственных работ в ряде хозяйств муниципалитета. Первым объектом посещения стал СПК «Казмааульский», где еще 7 июня приступили к уборке озимых зерновых. «Прекрасно организован весь системный процесс агротехнических операций, работы, со строгим соблюдением требований пожарной безопасности и техники безопасности на полях при уборке. Зерновые привозят на ток, там же идет подсушка, подработка, на поле солому сразу прессуют, вывозят, и следом идет пахота, в чем большая заслуга руководителя хозяйства Марата Атлыева», – прокомментировал сельхозработы первый замминистра. Он отметил, что Хасавюртовский район – это флагман по озимым зерновым. К примеру, из предстоящих к уборке около 95 тыс. гектаров по республике более 16 тысяч приходится именно на этот район. Следом идет Карабудахкентский район, где имеется 10 тыс. гектаров. «Хасавюртовский район дал показательный старт очень важному аграрному ответственному этапу, где очень важно убрать урожай без потерь. Тем более отрадно, чтохотя нынешний год создал трудности в связи с пандемией, но, как мы видим на примере района аграрии не сбавляютобороты и уборка озимых идет с хорошим результатом. Я вижу здесь ответственный подход руководства района, тружеников полей», – подчеркнул Шарипов, добавив, что по линии Минсельхозпрода также предусмотрены серьезные меры поддержки. В ведомстве напомнили, что в уборке озимых зерновых в целом по республике будет задействовано 430 зерноуборочных комбайнов, что составляет 221 гектар на комбайн, уже подготовлено более 80% из них. Кроме того, по данным источника, первый заместитель руководителя аграрного ведомства ознакомился с ходом выполнения ФАНЦ РД программы производства семян отдельных сельхозкультур на гранатовые средства в ФГУП им. Кирова». В частности, осмотрели посевы озимых зерновых, подсолнечника и люцерны, а также ознакомились с подготовкой к зерноочистительного оборудования к приему зерна.",
        "parseViews": "1"
    }
]