[
    {
        "url": "http://www.riadagestan.ru/news/economy/minekonomrazvitiya_dagestana_krsk_namerena_podderzhat_realizatsiyu_krupnykh_investproektov_v_dagestane/",
        "parseTitle": "Минэкономразвития Дагестана: «КРСК намерена поддержать реализацию крупных инвестпроектов в Дагестане»",
        "parseImage": "http://www.riadagestan.ru//upload/fotonews/result_image_small274218.jpg",
        "parseText": "МАХАЧКАЛА, 10 июня – РИА «Дагестан». Министр экономики и территориального развития Дагестана Гаджи Султанов провел совещание в режиме видеоконференции с участием представителей АО «Корпорация развития Северного Кавказа», сообщила РИА «Дагестан» руководитель  пресс-службы Минэкономразвития республики Зарема Уразаева в среду.  «На этом совещании участниками были подняты вопросы, касающиеся  возможности получения займов АО «КРСК», предназначенные для  реализации инвестпроектов», - рассказала собеседник агентства.  Она отметила, что среди претендентов есть завод по производству гипса и гипсосодержащих материалов ООО «Матис», ООО «Дагестан стекло Тара», ООО «Дагэлектроавтомат» и ООО «Каспийский завод стекловолокна».  «Во встрече приняли участие и руководители этих предприятий. В свою очередь, они в своих выступлениях рассказали о ходе деятельности своих организаций в период действия ограничений, введенных в регионе из-за пандемии коронавируса. Они также поделились планами дальнейшего развития предприятий путем модернизации и расширения своих производств, внедрения новых технологий», - сказал собеседник агентства.  В свою очередь, в пресс-службе КРСК сообщили, что взаимодействие в режиме онлайн с предпринимателями в регионах СКФО должно помочь бизнесу в устранении последствий пандемии.  «В ходе конференции обсуждались вопросы активизации прохождения и реализации инвестиционных проектов, которые на данный момент уже находятся на рассмотрении в АО «КРСК». Также говорилось о подготовке, претендующих на поддержку по линии Корпорации, перспективных проектов в промышленности и сельском хозяйстве», - сказала представитель КРСК Наталья Голянова.  «Определены «дорожные карты» по инвестиционным проектам. Настрой у инициаторов позитивный, они готовы двигаться вперед, преодолевать все трудности. Корпорация развития Северного Кавказа совместно с Республикой Дагестан рассматривает прохождение и реализацию инвестиционных проектов как очень важный элемент восстановления экономики, создания рабочих мест в условиях устранения последствий пандемии», - привела Голянова слова директора департамента регионального развития КРСК Нурали Резванова, сказанные им по итогам мероприятия.",
        "parseViews": "1"
    },
    {
        "url": "http://www.riadagestan.ru/news/economy/remont_protivopozharnoy_dorogi_v_lesu_proveli_v_buynakskom_rayone_dagestana/",
        "parseTitle": "Ремонт противопожарной дороги в лесу провели в Буйнакском районе Дагестана",
        "parseImage": "http://www.riadagestan.ru//upload/fotonews/result_image_small274215.jpg",
        "parseText": "МАХАЧКАЛА, 10 июня – РИА «Дагестан». Дагестанский лесопожарный центр провёл в Буйнакском лесничестве ремонт дороги противопожарного назначения протяженностью в один км возле села Эрпели, сообщили информагентству в пресс-службе Даглесхоза.  По словам нашего собеседника, дорога предназначена для проезда лесопожарной техники на случай возникновения пожара.   «В ремонтных работах были задействованы 4 человека и одна единица техники», - сказал собеседник агентства и добавил,что лесные госинспектора проверили и приняли работы, так как они соответствуют всем необходимым требованиям.",
        "parseViews": "1"
    },
    {
        "url": "http://www.riadagestan.ru/news/president/v_dagestan_pribyl_glavvrach_kommunarki_denis_protsenko_s_brigadoy_medikov/",
        "parseTitle": "В Дагестан прибыл главврач «Коммунарки» Денис Проценко с бригадой медиков",
        "parseImage": "http://www.riadagestan.ru//upload/fotonews/result_image_small274213.jpg",
        "parseText": "МАХАЧКАЛА, 10 июня – РИА «Дагестан». В Дагестан сегодня прибыл главный врач «Коммунарки» Денис Проценко с бригадой врачей. В эти минуты медиков в международном аэропорту «Махачкала» встречает Глава Дагестана Владимир Васильев. Отметим, что шесть бригад высококвалифицированных специалистов направлены в регионы страны для оказания помощи коллегам в борьбе с коронавирусной инфекцией. Всего, как сообщают федеральные СМИ, в регионы прибудут 40 специалистов. Дагестанскую бригаду возглавил главврач ГБУЗ «Городская клиническая больница №40» (медцентр в Коммунарке) Денис Проценко. Цель визита в Дагестан, как он признался журналистам, – «оказание медицинской и организованной помощи» местным специалистам. Ожидается, что прибывшие бригады сменят врачей, которые в настоящее время оказывают помощь в регионах в борьбе с пандемией. Напомним, «Коммунарка» является одним из главных медицинских учреждений в столице для размещения больных коронавирусной инфекцией. Ранее данное учреждение посетил и Президент России Владимир Путин.",
        "parseViews": "1"
    },
    {
        "url": "http://www.riadagestan.ru/news/culture/ko_dnyu_rossii_v_bibliotekakh_dagestana_proydut_onlayn_meropriyatiya_i_aktsii/",
        "parseTitle": "Ко Дню России в библиотеках Дагестана пройдут онлайн - мероприятия и акции",
        "parseImage": "http://www.riadagestan.ru//upload/fotonews/result_image_small274212.jpg",
        "parseText": "МАХАЧКАЛА, 10 июня – РИА «Дагестан». Мероприятия и акции, посвященные Дню России, который отмечается 12 июня, пройдут в ряде республиканских и муниципальных библиотеках в режиме онлайн, сообщили информагентству в пресс-службе Министерства культуры РД. По словам специалистов библиотечного дела, эти акции и мероприятия проводятся с целью расширения кругозора детей, воспитание чувств патриотизма, а также уважительного отношения к государственным символам и атрибутам, так как День России - главный праздник нашей страны, ознаменовавший начало новейшей истории и государства Российской Федерации.  По мнению работников библиотек, День России приобрел в последние годы патриотические черты и стал символом национального единения и общей ответственности за настоящее и будущее нашей Родины. Так в ряде масштабных мероприятий ко Дню России Национальная библиотека РД им.Р. Гамзатова с 1 по 12 июня организован Всероссийский челендж \"Русские рифмы\". Также в рамках праздничных мероприятияй с 8 по 12 июня сотрудники и читатели Махачкалинской Центральной Библиотечной Системы будут участвавать во Всероссийском челлендже #РусскиеРифмы.  Отметим, что данный челлендж «Русские рифмы» предоставит участникам возможность проявить себя в преддверии праздника. Желающие смогут прочитать стихи или отрывки из знаменитых произведений классиков русской литературы.  Напомним, что принять участие в акции может любой желающий. Для этого нужно записать на видео своё прочтение отрывка стихотворения и опубликовать видеоролик в «Инстаграм» с хештегом #РусскиеРифмы. Увидеть и проследить за программой можно на странице в Instagramm - @cbs_mkl. В мероприятии уже приняли участие читатели и сотрудники ГЦБС. Кроме того в Республиканской детской библиотеке им.Н.Юсупова стартовал проект «Уголок России-отчий дом» также приуроченный к важному государственному празднику - Дню России В рамках проекта, который продлятся с 1 по 12 июня дети будут читать стихи, посвящённые России и подготовят небольшой рассказ о том, как и когда возник праздник, как и когда он возник.",
        "parseViews": "1"
    },
    {
        "url": "http://www.riadagestan.ru/news/society/forum_mashuk_vpervye_proydet_v_onlayn_rezhime/",
        "parseTitle": "Форум «Машук» впервые пройдет в онлайн-режиме",
        "parseImage": "http://www.riadagestan.ru//upload/fotonews/result_image_small274211.jpg",
        "parseText": "МАХАЧКАЛА, 10 июня – РИА «Дагестан». Традиционный форум «Машук», который ежегодно собирает молодежь всего СКФО, пройдет в этом году в режиме онлайн. Об это РИА «Дагестан» сообщили в пресс-центре форума.  Месяц проведение мероприятия не изменится, форум состоится с 10 по 26 августа. Прием заявок продлится до 21 июля.  По словам организаторов, новый формат поможет создать уникальные возможности для людей с ОВЗ, а также круглогодично на цифровой платформе взаимодействовать с молодежью. Культурная программа и защита проектов также будут предусмотрены на форуме. Помимо этого, в режиме онлайн пройдет встречи с вип-гостями.  Как сообщает пресс-центр, форум примет до трех тысяч участников.",
        "parseViews": "1"
    },
    {
        "url": "http://www.riadagestan.ru/news/economy/rostelekom_provel_optovolokno_k_chetyrex_selam_yuzhnogo_dagestana/",
        "parseTitle": "«Ростелеком» провел оптоволокно к четыреx селам Южного Дагестана",
        "parseImage": "http://www.riadagestan.ru//upload/fotonews/result_image_small274210.jpg",
        "parseText": "МАХАЧКАЛА, 10 июня – РИА «Дагестан». Специалисты «Ростелекома» протянули 25 км оптоволоконного кабеля от магистральных линий связи к селам Великент, Яраг-Казмаляр, Филя и Гогаз. Об этом информагентству сообщили в пресс-службе компании. В зону охвата высокоскоростного интернета попало 600 домовладений, из которых 120 уже к нему подключились. «Преимущество оптоволокна (технология GPON) особенно проявилось в период пандемии COVID-19, из-за возросшей нагрузки на сеть (удаленная работа и учеба). Плановое подключение горных районов республики (для индивидуального подключения) ведется в рамках соцпрограммы «Устранение цифрового неравенства», - процитировали в пресс-службе директора Дагестанского филиала ПАО «Ростелеком» Руслана Ярахмедова. Преимущества технологии GPON в высокой пропускной способности кабеля и надежность передачи сигнала (в том числе при отсутствии электричества). Подключиться к услуге можно оставив заявку на сайте или сообщить о своем желании по телефону 8 800 100 08 00.",
        "parseViews": "1"
    },
    {
        "url": "http://www.riadagestan.ru/news/investigation_and_courts/siloviki_izymayut_dokumenty_v_dagestanskoy_energosbytovoy_kompanii/",
        "parseTitle": "Силовики изымают документы в Дагестанской энергосбытовой компании",
        "parseImage": "http://www.riadagestan.ru//upload/fotonews/result_image_small274209.jpg",
        "parseText": "МАХАЧКАЛА, 10 июня – РИА «Дагестан».  Представители силовых структур изымают документы в Дагестанской энергосбытовой компании, сообщил информагентству источник в правоохранительных органах. «Следственные мероприятия проходят в здании Дагестанской энергосбытовой компании. Силовики проводят выемку документов с целью проверки информации о незаконном начислении денежных средств на потребителей», – сообщил источник. По данным источника, уголовное дело пока не возбуждено.",
        "parseViews": "2665"
    },
    {
        "url": "http://www.riadagestan.ru/news/sports/abdulmanap_nurmagomedov_idet_na_popravku/",
        "parseTitle": "Абдулманап Нурмагомедов идет на поправку",
        "parseImage": "http://www.riadagestan.ru//upload/fotonews/result_image_small274208.jpg",
        "parseText": "МАХАЧКАЛА, 10 июня – РИА «Дагестан». Абдулманапа Нурмагомедова вывели из состояния комы, он идет на поправку. Об этом иностранным СМИ сообщил менеджер многих известных бойцов ММА Али Абдель-Азиз.   «Он открывает глаза и демонстрирует ответную реакцию – это хороший знак. Ему гораздо лучше, чем было раньше. Это не может нас не радовать», - сказал он.  Известного дагестанского тренера вывели из коматозного состояния, в котором он вынуждено пребывал решением медиков. Сообщалось, что Нурмагомедов перенес инсульт на фоне возникших осложнений из-за пневмонии.",
        "parseViews": "1035"
    },
    {
        "url": "http://www.riadagestan.ru/news/health/glavvrach_kommunarki_denis_protsenko_pribudet_v_dagestan_dlya_pomoshchi_v_borbe_s_koronavirusom/",
        "parseTitle": "Главврач «Коммунарки» Денис Проценко прибудет в Дагестан для помощи в борьбе с коронавирусом",
        "parseImage": "http://www.riadagestan.ru//upload/fotonews/result_image_small274207.jpg",
        "parseText": "МАХАЧКАЛА, 10 июня – РИА «Дагестан». Главный врач Городской клинической больницы № 40 (Коммунарка) Денис Проценко отправится с бригадой в Дагестан для помощи коллегам в борьбе с короновирусной инфекцией. Об этом сообщил сам врач «Российской газете».  По словам Проценко, основная задача – помочь дагестанским коллегам, так как именно Москва набрала максимальный опыт в борьбе с новой инфекцией как город, который первый попал в эпидсезон. В связи этим решение об отправке врачей в регион он назвал логичным.  Напомним, по последним данным, в республике выявлено всего 6175 человек, зараженных коронавирусной инфекцией.",
        "parseViews": "1"
    },
    {
        "url": "http://www.riadagestan.ru/news/society/maloimushchie_semi_dagestana_poluchili_svyshe_6_tysyach_produktovykh_naborov/",
        "parseTitle": "Малоимущие семьи Дагестана получили свыше 6 тысяч продуктовых наборов",
        "parseImage": "http://www.riadagestan.ru//upload/fotonews/result_image_small274206.jpg",
        "parseText": "МАХАЧКАЛА, 10 июня – РИА «Дагестан». Малоимущие семьи Дагестана получили свыше 6 тысяч продуктовых наборов. Об этом информагентству сообщили в пресс-службе Минтруда РД.  Мероприятие прошло в рамках Всероссийской акции «Мы вместе». Всего на обеспечение малоимущих семей выделено 20 тысяч наборов продуктов.  Отметим, что участниками сегодняшнего мероприятия стали советник главы ведомства Джабраил Дайзиев, представители Минмолодежи республики и другие.",
        "parseViews": "1"
    },
    {
        "url": "http://www.riadagestan.ru/news/company_news/rosselkhoznadzor_dagestana_otozval_deklaratsiyu_na_postavki_zerna_u_spk_otkrytie/",
        "parseTitle": "Россельхознадзор  Дагестана отозвал  декларацию  на поставки зерна  у СПК «Открытие»",
        "parseImage": "http://www.riadagestan.ru//upload/fotonews/result_image_small274205.jpg",
        "parseText": "МАХАЧКАЛА, 10 июня – РИА «Дагестан».  С начала июня текущего года госинспекторы Управления Россельхознадзора по  Дагестану в ходе  проверки  в отношении сельскохозяйственного производственного кооператива «Открытие» выявили факт нарушения технического регламента «О безопасности зерна»,  в результате чего декларация о соответствии товара отозвана, сообщили информагентству в пресс-службе ведомства.  Организация осуществляла деятельность по выращиванию зерновых, зернобобовых культур и семян масличных культур в городе Армавире Краснодарского края.   «Проверкой  было установлено, что СПК реализовывало кукурузу на территории Российской Федерации без необходимых лабораторных исследований (испытания на пестициды, на содержание вредных примесей в зерне), сведения о которых должны были содержаться в протоколах испытаний», – пояснил собеседник агентства.   По его словам, нарушителю в соответствии с ФЗ «О техническом регулировании» было выдано предписание о прекращении действия декларации о соответствии продукции. Информация о нарушении направлена в Федеральную службу по аккредитации.",
        "parseViews": "1"
    },
    {
        "url": "http://www.riadagestan.ru/news/the_people_s_assembly/deputaty__proinspektirovali_remont__dorog/",
        "parseTitle": "Депутаты проинспектировали ремонт дорог",
        "parseImage": "http://www.riadagestan.ru//upload/fotonews/result_image_small274197.jpg",
        "parseText": "Сегодня, 10 июня, заместитель Председателя Народного Собрания РД Камил Давдиев проинспектировал ход реализации национального проекта «Безопасные и качественные автомобильные дороги» (БКАД) на территории Кировского района Махачкалы. Его сопровождали депутаты Мурат Пайзулаев, Мухтар Оздеаджиев, Марат Алияров, глава администрации Кировского района Махачкалы Салих Сагидов, представители УЖКХ и подрядных организаций.   Депутаты посетили несколько улиц, которые вошли в план ремонта в рамках национального проекта «Безопасные и качественные автомобильные дороги» на 2020 год: Тахо –Годи, 2-й Гранитный проезд, Альбуркентская. Работы на объектах ведутся ежедневно, несмотря на эпидобстановку в регионе. На данном этапе проводится выравнивание проезжей части, на некоторых участках из-за высокой колейности строителям приходится тратить немало времени.  Кроме того, парламентарии осмотрели дороги, где был произведён ремонт в прошлом году.  В ходе осмотра, депутаты отметили некоторые недочеты и упущения при проведении ремонта.  Они высказали ряд замечаний представителям УЖКХ и подрядной организации.   В частности, парламентарии обратили внимание на то, что прежде чем асфальтировать любые дороги необходимо привести в порядок коммуникационные сети.   По информации администрации столицы республики, в 2020 году в городе будет отремонтировано 85 улиц общей протяженностью 57 км. Так, в Кировском районе Махачкалы в надлежащее состояние будет приведено 38 улиц, а в Советском и Ленинском – 28 и 19, соответственно.   Подводя итоги поездки, вице-спикер республиканского парламента Камил Давдиев акцентировал внимание на том, что главная задача при реализации нацпроекта БКАД не просто привести дороги в нормативное состояние, а сделать это качественно и на долгие годы.    «Мы сегодня осмотрели дороги, которые были отремонтированы в прошлом году, и те, на которых идет ремонт в настоящее время. Первый вопрос, который у нас возник: качество коммуникационных сетей. Кроме того, к выполненной в прошлом году работе есть определенные замечания, и мы указали на них подрядным организациям.  В целом, программа «Безопасные и качественные автомобильные дороги» реализуется в нашей республике достаточно эффективно. Это очень важно для всех горожан, потому что дорога - это артерия жизни,», -  отметил Камил Давдиев.   Он также подчеркнул, что парламентский контроль за ходом ремонтных работ будет продолжен.",
        "parseViews": "1"
    },
    {
        "url": "http://www.riadagestan.ru/news/economy/v_tlyaratinskom_rai_one_likvidirovan_lesnoy_pozhar/",
        "parseTitle": "В Тляратинском районе ликвидирован лесной пожар",
        "parseImage": "http://www.riadagestan.ru//upload/fotonews/result_image_small274192.jpg",
        "parseText": "МАХАЧКАЛА, 10 июня – РИА «Дагестан».  Ликвидирован лесной пожар, который произошел недалеко от села Шидиб Тляратинского района 9 июня, сообщили информагентству в пресс-службе Комитета по лесному хозяйству.   «Возгорание было ликвидировано к вечеру того же дня. Сложность состояла в том, что водные источники находились в трех километрах от пожара. К тушению пожара было привлечено 37 человек от ГАУ РД “Лесопожарный центр” и местных жителей», – говорится в сообщении.     Сегодня площадь возгорания повторно проверяется на наличие тлеющих участков и дыма.",
        "parseViews": "1"
    },
    {
        "url": "http://www.riadagestan.ru/news/society/v_derbentskom_filiale_dgtu_obsudili_voprosy_professionalnogo_samoopredeleniya_abiturientov/",
        "parseTitle": "В дербентском филиале ДГТУ обсудили вопросы профессионального самоопределения абитуриентов",
        "parseImage": "http://www.riadagestan.ru//upload/fotonews/result_image_small274191.jpg",
        "parseText": "ДЕРБЕНТ, 10 июня – РИА «Дагестан». Круглый стол в онлайн-режиме по вопросам профессионального самоопределения абитуриентов состоялся накануне в дербентском филиале Даггостехуниверситета.  Как сообщили информагентству в пресс-службе вуза, участниками круглого стола стали представители работодателей «Дербентское ПАТП» и «Империалстрой», которые остановились на вопросах филиала с предприятиями города, наличии и количестве вакантных мест в их организациях, о трудоустройстве выпускников филиала.  Далее сотрудники и студенты филиала выступили с докладами, отражающими результаты   анализа рынка труда и востребованных профессий, проблемы выбора профессии современной молодежи и факторы, влияющие на выбор профессии абитуриентов.  В дискуссии приняли участие выпускники колледжей города Дербент – Колледжа народных промыслов и туризма, Колледжа экономики и права, Технического колледжа. Они отметили активную работу, проводимую сотрудниками филиала в вопросах самоопределения.  Организаторы и участники круглого стола ответили на интересующие  абитуриентов вопросы, призвали их продолжить обучение вуниверситете для получения высшего образования.",
        "parseViews": "1"
    },
    {
        "url": "http://www.riadagestan.ru/news/economy/glava_minselkhozproda_dagestana_rasskazal_o_borbe_s_saranchovymi/",
        "parseTitle": "Глава Минсельхозпрода Дагестана рассказал о борьбе с саранчовыми",
        "parseImage": "http://www.riadagestan.ru//upload/fotonews/result_image_small274188.jpg",
        "parseText": "МАХАЧКАЛА, 10 июня – РИА «Дагестан». Минсельхозпрод региона отчитался об успешно проведенных мероприятиях по борьбе с саранчовыми вредителями, благодаря своевременности которых удалось предупредить распространение саранчи по территории республики на этапе отрождения вредителей. Об этом информагентству сообщили в пресс-службе ведомства. «В рамках налаженной системы оперативного оповещения (через сеть Интернет) удалось своевременно начать профилактическую обработку сельхозугодий и организовать согласованность в действиях десятков аграриев представителей заинтересованных ведомств, направленных против распространения саранчовых вредителей», – говорится в сообщении. В работе по уничтожению вредителей участвовала наземная техника, в том числе аэрозольные установки «ГАРД», и малая авиация, которую задействовали в Северное зоне Дагестана.",
        "parseViews": "1"
    }
]